{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 256,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "<pad>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<s>": 2,
      "</s>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "]": 62,
      "_": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "¡": 90,
      "¨": 91,
      "ª": 92,
      "«": 93,
      "­": 94,
      "°": 95,
      "³": 96,
      "´": 97,
      "º": 98,
      "»": 99,
      "¿": 100,
      "Á": 101,
      "Ã": 102,
      "Ç": 103,
      "É": 104,
      "Í": 105,
      "Ñ": 106,
      "Ó": 107,
      "Ú": 108,
      "Ü": 109,
      "ß": 110,
      "à": 111,
      "á": 112,
      "â": 113,
      "ã": 114,
      "ä": 115,
      "å": 116,
      "ç": 117,
      "è": 118,
      "é": 119,
      "ê": 120,
      "ë": 121,
      "í": 122,
      "î": 123,
      "ï": 124,
      "ð": 125,
      "ñ": 126,
      "ó": 127,
      "ö": 128,
      "ø": 129,
      "ú": 130,
      "ü": 131,
      "ā": 132,
      "Ć": 133,
      "Ĉ": 134,
      "č": 135,
      "ę": 136,
      "ī": 137,
      "ĺ": 138,
      "ł": 139,
      "ń": 140,
      "ō": 141,
      "œ": 142,
      "ś": 143,
      "ŝ": 144,
      "ş": 145,
      "ū": 146,
      "́": 147,
      "π": 148,
      "М": 149,
      "Ч": 150,
      "а": 151,
      "з": 152,
      "и": 153,
      "к": 154,
      "л": 155,
      "о": 156,
      "р": 157,
      "с": 158,
      "т": 159,
      "ы": 160,
      "э": 161,
      "ứ": 162,
      "​": 163,
      "‎": 164,
      "‐": 165,
      "–": 166,
      "—": 167,
      "‘": 168,
      "’": 169,
      "“": 170,
      "”": 171,
      "…": 172,
      "₂": 173,
      "€": 174,
      "─": 175,
      "☭": 176,
      "⨯": 177,
      "、": 178,
      "た": 179,
      "っ": 180,
      "て": 181,
      "の": 182,
      "ア": 183,
      "マ": 184,
      "リ": 185,
      "何": 186,
      "言": 187,
      "？": 188,
      "er": 189,
      "es": 190,
      "en": 191,
      "ar": 192,
      "an": 193,
      "in": 194,
      "th": 195,
      "to": 196,
      "as": 197,
      "on": 198,
      "om": 199,
      "is": 200,
      "de": 201,
      "or": 202,
      "ou": 203,
      "os": 204,
      "ue": 205,
      "do": 206,
      "al": 207,
      "re": 208,
      "te": 209,
      "la": 210,
      "un": 211,
      "ha": 212,
      "le": 213,
      "the": 214,
      "he": 215,
      "ta": 216,
      "Tom": 217,
      "no": 218,
      "el": 219,
      "ti": 220,
      "que": 221,
      "me": 222,
      "ing": 223,
      "you": 224,
      "se": 225,
      "ci": 226,
      "di": 227,
      "tr": 228,
      "ve": 229,
      "da": 230,
      "at": 231,
      "lo": 232,
      "ch": 233,
      "li": 234,
      "us": 235,
      "go": 236,
      "ca": 237,
      "con": 238,
      "ro": 239,
      "be": 240,
      "ri": 241,
      "ver": 242,
      "of": 243,
      "ed": 244,
      "it": 245,
      "est": 246,
      "ab": 247,
      "qu": 248,
      "ma": 249,
      "ll": 250,
      "mi": 251,
      "cu": 252,
      "ía": 253,
      "ce": 254,
      "com": 255,
      "vi": 256,
      "su": 257,
      "Es": 258,
      "No": 259,
      "ra": 260,
      "ere": 261,
      "par": 262,
      "The": 263,
      "ent": 264,
      "for": 265,
      "ol": 266,
      "and": 267,
      "per": 268,
      "si": 269,
      "El": 270,
      "ke": 271,
      "wi": 272,
      "mu": 273,
      "hi": 274,
      "ter": 275,
      "ad": 276,
      "por": 277,
      "una": 278,
      "ón": 279,
      "ir": 280,
      "co": 281,
      "He": 282,
      "ay": 283,
      "tu": 284,
      "po": 285,
      "ne": 286,
      "pe": 287,
      "mos": 288,
      "ld": 289,
      "Mar": 290,
      "was": 291,
      "ant": 292,
      "that": 293,
      "los": 294,
      "his": 295,
      "hat": 296,
      "ás": 297,
      "gh": 298,
      "all": 299,
      "ente": 300,
      "are": 301,
      "res": 302,
      "las": 303,
      "can": 304,
      "Mary": 305,
      "gu": 306,
      "ho": 307,
      "pa": 308,
      "ba": 309,
      "so": 310,
      "man": 311,
      "ten": 312,
      "bi": 313,
      "mo": 314,
      "have": 315,
      "pi": 316,
      "des": 317,
      "esta": 318,
      "one": 319,
      "am": 320,
      "ge": 321,
      "está": 322,
      "You": 323,
      "my": 324,
      "bo": 325,
      "em": 326,
      "bu": 327,
      "qui": 328,
      "fa": 329,
      "jo": 330,
      "pr": 331,
      "fi": 332,
      "now": 333,
      "with": 334,
      "pro": 335,
      "here": 336,
      "not": 337,
      "ni": 338,
      "ould": 339,
      "ly": 340,
      "out": 341,
      "ga": 342,
      "pu": 343,
      "cer": 344,
      "ght": 345,
      "sa": 346,
      "para": 347,
      "ome": 348,
      "ted": 349,
      "ando": 350,
      "ex": 351,
      "her": 352,
      "ther": 353,
      "Él": 354,
      "pre": 355,
      "era": 356,
      "ok": 357,
      "ero": 358,
      "tra": 359,
      "dos": 360,
      "Qu": 361,
      "She": 362,
      "very": 363,
      "cas": 364,
      "your": 365,
      "car": 366,
      "na": 367,
      "son": 368,
      "It": 369,
      "fr": 370,
      "hab": 371,
      "ces": 372,
      "ck": 373,
      "cho": 374,
      "fe": 375,
      "fu": 376,
      "don": 377,
      "más": 378,
      "tar": 379,
      "this": 380,
      "we": 381,
      "La": 382,
      "der": 383,
      "has": 384,
      "ble": 385,
      "tion": 386,
      "thing": 387,
      "tien": 388,
      "We": 389,
      "day": 390,
      "dad": 391,
      "want": 392,
      "know": 393,
      "bre": 394,
      "mor": 395,
      "Me": 396,
      "wor": 397,
      "od": 398,
      "ado": 399,
      "ción": 400,
      "like": 401,
      "ac": 402,
      "pue": 403,
      "vo": 404,
      "ven": 405,
      "Ella": 406,
      "tan": 407,
      "pen": 408,
      "im": 409,
      "did": 410,
      "him": 411,
      "ple": 412,
      "del": 413,
      "ur": 414,
      "id": 415,
      "tos": 416,
      "et": 417,
      "min": 418,
      "lar": 419,
      "és": 420,
      "va": 421,
      "pas": 422,
      "mente": 423,
      "aba": 424,
      "ink": 425,
      "mar": 426,
      "mis": 427,
      "gus": 428,
      "hor": 429,
      "ser": 430,
      "ien": 431,
      "any": 432,
      "What": 433,
      "ber": 434,
      "che": 435,
      "gr": 436,
      "ap": 437,
      "will": 438,
      "qué": 439,
      "st": 440,
      "end": 441,
      "ust": 442,
      "what": 443,
      "up": 444,
      "lan": 445,
      "gi": 446,
      "This": 447,
      "gar": 448,
      "Do": 449,
      "pla": 450,
      "men": 451,
      "lle": 452,
      "some": 453,
      "toy": 454,
      "oun": 455,
      "les": 456,
      "vis": 457,
      "án": 458,
      "muy": 459,
      "cre": 460,
      "tiene": 461,
      "dis": 462,
      "time": 463,
      "way": 464,
      "get": 465,
      "hacer": 466,
      "En": 467,
      "tor": 468,
      "hen": 469,
      "Cu": 470,
      "za": 471,
      "él": 472,
      "lla": 473,
      "tro": 474,
      "had": 475,
      "dar": 476,
      "from": 477,
      "cor": 478,
      "ty": 479,
      "think": 480,
      "como": 481,
      "about": 482,
      "ali": 483,
      "ase": 484,
      "They": 485,
      "ese": 486,
      "cia": 487,
      "ow": 488,
      "De": 489,
      "pos": 490,
      "our": 491,
      "ong": 492,
      "by": 493,
      "sh": 494,
      "Por": 495,
      "Qué": 496,
      "cos": 497,
      "vor": 498,
      "ear": 499,
      "dr": 500,
      "fin": 501,
      "ana": 502,
      "does": 503,
      "mas": 504,
      "ish": 505,
      "chi": 506,
      "My": 507,
      "du": 508,
      "Mi": 509,
      "bro": 510,
      "much": 511,
      "but": 512,
      "fue": 513,
      "ak": 514,
      "Qui": 515,
      "work": 516,
      "tal": 517,
      "ño": 518,
      "én": 519,
      "au": 520,
      "casa": 521,
      "favor": 522,
      "traba": 523,
      "br": 524,
      "ías": 525,
      "gun": 526,
      "ves": 527,
      "ell": 528,
      "come": 529,
      "ja": 530,
      "cal": 531,
      "fri": 532,
      "fer": 533,
      "nos": 534,
      "quí": 535,
      "she": 536,
      "use": 537,
      "ano": 538,
      "lu": 539,
      "cion": 540,
      "ard": 541,
      "ina": 542,
      "ños": 543,
      "pero": 544,
      "Ten": 545,
      "estaba": 546,
      "Yo": 547,
      "see": 548,
      "To": 549,
      "eso": 550,
      "than": 551,
      "endo": 552,
      "ton": 553,
      "sal": 554,
      "were": 555,
      "Los": 556,
      "didn": 557,
      "Esta": 558,
      "more": 559,
      "je": 560,
      "eli": 561,
      "ally": 562,
      "den": 563,
      "yo": 564,
      "There": 565,
      "ts": 566,
      "would": 567,
      "hora": 568,
      "gra": 569,
      "dy": 570,
      "good": 571,
      "tiem": 572,
      "cri": 573,
      "look": 574,
      "ren": 575,
      "going": 576,
      "there": 577,
      "Si": 578,
      "hy": 579,
      "read": 580,
      "sin": 581,
      "gusta": 582,
      "deci": 583,
      "ning": 584,
      "tiempo": 585,
      "ante": 586,
      "aquí": 587,
      "cen": 588,
      "este": 589,
      "gua": 590,
      "every": 591,
      "pres": 592,
      "That": 593,
      "How": 594,
      "how": 595,
      "sus": 596,
      "Don": 597,
      "ree": 598,
      "tas": 599,
      "hap": 600,
      "lp": 601,
      "spe": 602,
      "die": 603,
      "todo": 604,
      "Estoy": 605,
      "vez": 606,
      "bus": 607,
      "ous": 608,
      "Se": 609,
      "oy": 610,
      "cha": 611,
      "ento": 612,
      "nu": 613,
      "person": 614,
      "old": 615,
      "tri": 616,
      "need": 617,
      "ella": 618,
      "book": 619,
      "buen": 620,
      "sab": 621,
      "Te": 622,
      "proble": 623,
      "new": 624,
      "bien": 625,
      "mes": 626,
      "zo": 627,
      "estu": 628,
      "inter": 629,
      "ep": 630,
      "friend": 631,
      "should": 632,
      "esto": 633,
      "ought": 634,
      "doesn": 635,
      "ded": 636,
      "día": 637,
      "mucho": 638,
      "pri": 639,
      "sel": 640,
      "say": 641,
      "Lo": 642,
      "mon": 643,
      "io": 644,
      "got": 645,
      "jar": 646,
      "been": 647,
      "ting": 648,
      "ami": 649,
      "din": 650,
      "algo": 651,
      "help": 652,
      "stu": 653,
      "could": 654,
      "row": 655,
      "nada": 656,
      "ach": 657,
      "hom": 658,
      "eron": 659,
      "af": 660,
      "ans": 661,
      "sta": 662,
      "dio": 663,
      "when": 664,
      "Le": 665,
      "ido": 666,
      "eres": 667,
      "ound": 668,
      "plan": 669,
      "eat": 670,
      "able": 671,
      "who": 672,
      "ry": 673,
      "ople": 674,
      "ct": 675,
      "hu": 676,
      "ayu": 677,
      "antes": 678,
      "mal": 679,
      "puedo": 680,
      "play": 681,
      "mer": 682,
      "tros": 683,
      "ómo": 684,
      "ave": 685,
      "king": 686,
      "too": 687,
      "puede": 688,
      "In": 689,
      "Pue": 690,
      "il": 691,
      "sol": 692,
      "tter": 693,
      "never": 694,
      "pare": 695,
      "just": 696,
      "red": 697,
      "if": 698,
      "ine": 699,
      "speak": 700,
      "gan": 701,
      "jor": 702,
      "ru": 703,
      "unca": 704,
      "sto": 705,
      "dif": 706,
      "das": 707,
      "cuando": 708,
      "vol": 709,
      "fo": 710,
      "llos": 711,
      "hay": 712,
      "ved": 713,
      "ful": 714,
      "take": 715,
      "Est": 716,
      "tes": 717,
      "year": 718,
      "pad": 719,
      "estar": 720,
      "cul": 721,
      "ger": 722,
      "cle": 723,
      "wo": 724,
      "ju": 725,
      "bar": 726,
      "low": 727,
      "people": 728,
      "ónde": 729,
      "home": 730,
      "Su": 731,
      "ún": 732,
      "kes": 733,
      "ión": 734,
      "ñana": 735,
      "tell": 736,
      "ked": 737,
      "nue": 738,
      "empre": 739,
      "gre": 740,
      "mejor": 741,
      "pon": 742,
      "Tengo": 743,
      "cono": 744,
      "neces": 745,
      "contr": 746,
      "segu": 747,
      "compr": 748,
      "Al": 749,
      "oney": 750,
      "dió": 751,
      "oso": 752,
      "años": 753,
      "tur": 754,
      "trabajo": 755,
      "last": 756,
      "self": 757,
      "wat": 758,
      "impor": 759,
      "todos": 760,
      "sé": 761,
      "ide": 762,
      "esper": 763,
      "iste": 764,
      "night": 765,
      "may": 766,
      "wn": 767,
      "fore": 768,
      "mí": 769,
      "they": 770,
      "vida": 771,
      "ocu": 772,
      "only": 773,
      "ouse": 774,
      "long": 775,
      "mana": 776,
      "under": 777,
      "gas": 778,
      "Este": 779,
      "sti": 780,
      "hablar": 781,
      "said": 782,
      "If": 783,
      "ess": 784,
      "tengo": 785,
      "ways": 786,
      "pregun": 787,
      "Jap": 788,
      "ob": 789,
      "room": 790,
      "Why": 791,
      "love": 792,
      "many": 793,
      "Is": 794,
      "dijo": 795,
      "dinero": 796,
      "money": 797,
      "Cuán": 798,
      "tó": 799,
      "dre": 800,
      "must": 801,
      "went": 802,
      "mañana": 803,
      "ment": 804,
      "verdad": 805,
      "ada": 806,
      "cam": 807,
      "dor": 808,
      "back": 809,
      "bor": 810,
      "ida": 811,
      "tle": 812,
      "always": 813,
      "them": 814,
      "dent": 815,
      "enta": 816,
      "try": 817,
      "won": 818,
      "tras": 819,
      "house": 820,
      "ban": 821,
      "ito": 822,
      "ving": 823,
      "other": 824,
      "quer": 825,
      "ough": 826,
      "tru": 827,
      "jos": 828,
      "anc": 829,
      "led": 830,
      "libro": 831,
      "gran": 832,
      "medi": 833,
      "wa": 834,
      "Hay": 835,
      "fun": 836,
      "mat": 837,
      "something": 838,
      "Bos": 839,
      "Tien": 840,
      "child": 841,
      "Quiero": 842,
      "gain": 843,
      "poco": 844,
      "Boston": 845,
      "cil": 846,
      "right": 847,
      "stand": 848,
      "Can": 849,
      "tem": 850,
      "make": 851,
      "estoy": 852,
      "bas": 853,
      "lot": 854,
      "Jo": 855,
      "Cre": 856,
      "ion": 857,
      "quiero": 858,
      "When": 859,
      "decir": 860,
      "ita": 861,
      "ind": 862,
      "whi": 863,
      "fir": 864,
      "gl": 865,
      "tir": 866,
      "Las": 867,
      "están": 868,
      "ill": 869,
      "Di": 870,
      "nues": 871,
      "esa": 872,
      "pal": 873,
      "mun": 874,
      "two": 875,
      "body": 876,
      "hace": 877,
      "Are": 878,
      "sed": 879,
      "Ple": 880,
      "estudi": 881,
      "ino": 882,
      "Joh": 883,
      "John": 884,
      "Please": 885,
      "hombre": 886,
      "pel": 887,
      "ña": 888,
      "made": 889,
      "really": 890,
      "cio": 891,
      "cto": 892,
      "sobre": 893,
      "father": 894,
      "ciones": 895,
      "escri": 896,
      "ia": 897,
      "ist": 898,
      "Let": 899,
      "haber": 900,
      "again": 901,
      "ins": 902,
      "gente": 903,
      "sent": 904,
      "tel": 905,
      "solo": 906,
      "Ne": 907,
      "clas": 908,
      "into": 909,
      "where": 910,
      "ya": 911,
      "pren": 912,
      "ft": 913,
      "tres": 914,
      "mber": 915,
      "reg": 916,
      "over": 917,
      "bol": 918,
      "chool": 919,
      "ctor": 920,
      "gen": 921,
      "uel": 922,
      "told": 923,
      "came": 924,
      "well": 925,
      "var": 926,
      "ers": 927,
      "deber": 928,
      "gir": 929,
      "col": 930,
      "ttle": 931,
      "tado": 932,
      "ran": 933,
      "noche": 934,
      "op": 935,
      "cuer": 936,
      "dur": 937,
      "sen": 938,
      "anything": 939,
      "bir": 940,
      "ic": 941,
      "masi": 942,
      "Ellos": 943,
      "Where": 944,
      "poli": 945,
      "school": 946,
      "demasi": 947,
      "ose": 948,
      "fami": 949,
      "Engl": 950,
      "off": 951,
      "happen": 952,
      "siempre": 953,
      "mano": 954,
      "sor": 955,
      "uni": 956,
      "Th": 957,
      "star": 958,
      "gn": 959,
      "aron": 960,
      "erta": 961,
      "chan": 962,
      "erte": 963,
      "late": 964,
      "after": 965,
      "vas": 966,
      "cep": 967,
      "life": 968,
      "ds": 969,
      "today": 970,
      "ul": 971,
      "gos": 972,
      "Ch": 973,
      "padre": 974,
      "tic": 975,
      "había": 976,
      "lis": 977,
      "almente": 978,
      "ara": 979,
      "dog": 980,
      "ise": 981,
      "fas": 982,
      "Un": 983,
      "len": 984,
      "sabe": 985,
      "erto": 986,
      "isn": 987,
      "ío": 988,
      "ahora": 989,
      "via": 990,
      "quiere": 991,
      "auto": 992,
      "demasiado": 993,
      "three": 994,
      "cin": 995,
      "ores": 996,
      "tarde": 997,
      "Who": 998,
      "An": 999,
      "uno": 1000,
      "most": 1001,
      "nunca": 1002,
      "mundo": 1003,
      "their": 1004,
      "ready": 1005,
      "ped": 1006,
      "better": 1007,
      "mother": 1008,
      "vel": 1009,
      "coun": 1010,
      "ros": 1011,
      "cause": 1012,
      "first": 1013,
      "Con": 1014,
      "before": 1015,
      "still": 1016,
      "rá": 1017,
      "eve": 1018,
      "hed": 1019,
      "feel": 1020,
      "vía": 1021,
      "rench": 1022,
      "French": 1023,
      "usted": 1024,
      "María": 1025,
      "girl": 1026,
      "thought": 1027,
      "itar": 1028,
      "tido": 1029,
      "English": 1030,
      "idea": 1031,
      "cat": 1032,
      "ras": 1033,
      "Re": 1034,
      "sho": 1035,
      "encontr": 1036,
      "talk": 1037,
      "tre": 1038,
      "toda": 1039,
      "ale": 1040,
      "little": 1041,
      "rió": 1042,
      "hear": 1043,
      "Creo": 1044,
      "pit": 1045,
      "mir": 1046,
      "Cómo": 1047,
      "jer": 1048,
      "years": 1049,
      "ales": 1050,
      "lear": 1051,
      "live": 1052,
      "minu": 1053,
      "dido": 1054,
      ".\"": 1055,
      "tran": 1056,
      "down": 1057,
      "cía": 1058,
      "int": 1059,
      "teach": 1060,
      "py": 1061,
      "tele": 1062,
      "Tomás": 1063,
      "raz": 1064,
      "give": 1065,
      "wer": 1066,
      "left": 1067,
      "Ha": 1068,
      "hizo": 1069,
      "ele": 1070,
      "xi": 1071,
      "har": 1072,
      "buy": 1073,
      "boy": 1074,
      "llo": 1075,
      "bed": 1076,
      "vie": 1077,
      "beli": 1078,
      "ene": 1079,
      "Japan": 1080,
      "ever": 1081,
      "ester": 1082,
      "00": 1083,
      "Did": 1084,
      "ís": 1085,
      "entes": 1086,
      "turn": 1087,
      "let": 1088,
      "Com": 1089,
      "lés": 1090,
      "inglés": 1091,
      "Eso": 1092,
      "ancés": 1093,
      "emos": 1094,
      "francés": 1095,
      "tions": 1096,
      "posi": 1097,
      "ence": 1098,
      "nuevo": 1099,
      "wan": 1100,
      "ate": 1101,
      "tomor": 1102,
      "tomorrow": 1103,
      "call": 1104,
      "wri": 1105,
      "quier": 1106,
      "otros": 1107,
      "dan": 1108,
      "stay": 1109,
      "pli": 1110,
      "His": 1111,
      "Ya": 1112,
      "zar": 1113,
      "tante": 1114,
      "uela": 1115,
      "Dónde": 1116,
      "bra": 1117,
      "jó": 1118,
      "ner": 1119,
      "lado": 1120,
      "problem": 1121,
      "mom": 1122,
      "estás": 1123,
      "vir": 1124,
      "tori": 1125,
      "mismo": 1126,
      "bes": 1127,
      "sing": 1128,
      "port": 1129,
      "pes": 1130,
      "ek": 1131,
      "ph": 1132,
      "encia": 1133,
      "char": 1134,
      "comer": 1135,
      "leep": 1136,
      "cado": 1137,
      "taría": 1138,
      "Está": 1139,
      "tenía": 1140,
      "saw": 1141,
      "guien": 1142,
      "understand": 1143,
      "ary": 1144,
      "cias": 1145,
      "dó": 1146,
      "acci": 1147,
      "Every": 1148,
      "So": 1149,
      "esterday": 1150,
      "días": 1151,
      "ál": 1152,
      "hecho": 1153,
      "job": 1154,
      "ayudar": 1155,
      "Soy": 1156,
      "friends": 1157,
      "wanted": 1158,
      "feli": 1159,
      "name": 1160,
      "sit": 1161,
      "erra": 1162,
      "asked": 1163,
      "ried": 1164,
      "termin": 1165,
      "bri": 1166,
      "fes": 1167,
      "care": 1168,
      "tación": 1169,
      "put": 1170,
      "coche": 1171,
      "vent": 1172,
      "ques": 1173,
      "hand": 1174,
      "perro": 1175,
      "langua": 1176,
      "wal": 1177,
      "esc": 1178,
      "alg": 1179,
      "hoy": 1180,
      "madre": 1181,
      "ones": 1182,
      "Na": 1183,
      "xt": 1184,
      "hasta": 1185,
      "nothing": 1186,
      "ciu": 1187,
      "cerca": 1188,
      "world": 1189,
      "uso": 1190,
      "Quién": 1191,
      "cómo": 1192,
      "Have": 1193,
      "lti": 1194,
      "habi": 1195,
      "tú": 1196,
      "sur": 1197,
      "find": 1198,
      "pie": 1199,
      "ario": 1200,
      "lun": 1201,
      "beau": 1202,
      "estado": 1203,
      "pens": 1204,
      "ólo": 1205,
      "pués": 1206,
      "Ta": 1207,
      "cti": 1208,
      "sue": 1209,
      "ador": 1210,
      "hard": 1211,
      "children": 1212,
      "week": 1213,
      "Todos": 1214,
      "quería": 1215,
      "dir": 1216,
      "libr": 1217,
      "ciente": 1218,
      "rain": 1219,
      "ged": 1220,
      "ctu": 1221,
      "pan": 1222,
      "señ": 1223,
      "happy": 1224,
      "table": 1225,
      "Some": 1226,
      "med": 1227,
      "dri": 1228,
      "así": 1229,
      "um": 1230,
      "Tienes": 1231,
      "palab": 1232,
      "ciudad": 1233,
      "ados": 1234,
      "gue": 1235,
      "podr": 1236,
      "amos": 1237,
      "ris": 1238,
      "sis": 1239,
      "soy": 1240,
      "problema": 1241,
      "wait": 1242,
      "ses": 1243,
      "took": 1244,
      "without": 1245,
      "gustaría": 1246,
      "tener": 1247,
      "away": 1248,
      "fuera": 1249,
      "drink": 1250,
      "..": 1251,
      "van": 1252,
      "yesterday": 1253,
      "because": 1254,
      "voy": 1255,
      "used": 1256,
      "ían": 1257,
      "meet": 1258,
      "ció": 1259,
      "next": 1260,
      "ges": 1261,
      "member": 1262,
      "menos": 1263,
      "Neces": 1264,
      "everything": 1265,
      "cambi": 1266,
      "door": 1267,
      "stop": 1268,
      "study": 1269,
      "gó": 1270,
      "Hab": 1271,
      "Esto": 1272,
      "please": 1273,
      "brother": 1274,
      "parece": 1275,
      "otra": 1276,
      "doctor": 1277,
      "dic": 1278,
      "forma": 1279,
      "pital": 1280,
      "learn": 1281,
      "corre": 1282,
      "cosas": 1283,
      "Tu": 1284,
      "amente": 1285,
      "apren": 1286,
      "ki": 1287,
      "leave": 1288,
      "anim": 1289,
      "camin": 1290,
      "lost": 1291,
      "beauti": 1292,
      "veces": 1293,
      "Nunca": 1294,
      "sea": 1295,
      "sure": 1296,
      "nadie": 1297,
      "even": 1298,
      "sleep": 1299,
      "ice": 1300,
      "tren": 1301,
      "agua": 1302,
      "cada": 1303,
      "water": 1304,
      "err": 1305,
      "tamente": 1306,
      "win": 1307,
      "morning": 1308,
      "beautiful": 1309,
      "believe": 1310,
      "pris": 1311,
      "wom": 1312,
      "arri": 1313,
      "éis": 1314,
      "amigos": 1315,
      "contra": 1316,
      "entre": 1317,
      "pron": 1318,
      "watch": 1319,
      "amor": 1320,
      "Cuando": 1321,
      "equi": 1322,
      "año": 1323,
      "profes": 1324,
      "mó": 1325,
      "tam": 1326,
      "best": 1327,
      "dónde": 1328,
      "cur": 1329,
      "exam": 1330,
      "comprar": 1331,
      "times": 1332,
      "difí": 1333,
      "ciendo": 1334,
      "gave": 1335,
      "escuela": 1336,
      "bad": 1337,
      "already": 1338,
      "porque": 1339,
      "niños": 1340,
      "Cuál": 1341,
      "Has": 1342,
      "han": 1343,
      "vos": 1344,
      "pañ": 1345,
      "big": 1346,
      "ár": 1347,
      "cl": 1348,
      "otro": 1349,
      "doing": 1350,
      "pasado": 1351,
      "ocupa": 1352,
      "nom": 1353,
      "show": 1354,
      "days": 1355,
      "bli": 1356,
      "eas": 1357,
      "ign": 1358,
      "wants": 1359,
      "zó": 1360,
      "respon": 1361,
      "tus": 1362,
      "Eres": 1363,
      "cial": 1364,
      "bought": 1365,
      "mayor": 1366,
      "tin": 1367,
      "ity": 1368,
      "couldn": 1369,
      "pl": 1370,
      "escu": 1371,
      "habla": 1372,
      "unto": 1373,
      "its": 1374,
      "same": 1375,
      "soon": 1376,
      "til": 1377,
      "seem": 1378,
      "Puedo": 1379,
      "últi": 1380,
      "semana": 1381,
      "ents": 1382,
      "buena": 1383,
      "fal": 1384,
      "great": 1385,
      "amigo": 1386,
      "mé": 1387,
      "ze": 1388,
      "pido": 1389,
      "puedes": 1390,
      "youn": 1391,
      "consi": 1392,
      "bién": 1393,
      "Deber": 1394,
      "dres": 1395,
      "tió": 1396,
      "ícu": 1397,
      "enfer": 1398,
      "ask": 1399,
      "sm": 1400,
      "anto": 1401,
      "Puedes": 1402,
      "personas": 1403,
      "gin": 1404,
      "cy": 1405,
      "clo": 1406,
      "open": 1407,
      "quién": 1408,
      "things": 1409,
      "famili": 1410,
      "difícil": 1411,
      "az": 1412,
      "niño": 1413,
      "puerta": 1414,
      "mus": 1415,
      "being": 1416,
      "compu": 1417,
      "All": 1418,
      "prim": 1419,
      "hun": 1420,
      "vuel": 1421,
      "bla": 1422,
      "desde": 1423,
      "found": 1424,
      "hour": 1425,
      "Uni": 1426,
      "sister": 1427,
      "ste": 1428,
      "ficul": 1429,
      "ced": 1430,
      "far": 1431,
      "oí": 1432,
      "fast": 1433,
      "habitación": 1434,
      "As": 1435,
      "invi": 1436,
      "tienes": 1437,
      "hacerlo": 1438,
      "jas": 1439,
      "quieres": 1440,
      "comple": 1441,
      "Sé": 1442,
      "ista": 1443,
      "persona": 1444,
      "teacher": 1445,
      "fon": 1446,
      "ues": 1447,
      "war": 1448,
      "trans": 1449,
      "elo": 1450,
      "llegar": 1451,
      "bal": 1452,
      "país": 1453,
      "lugar": 1454,
      "pá": 1455,
      "Your": 1456,
      "cción": 1457,
      "kind": 1458,
      "quedar": 1459,
      "likes": 1460,
      "done": 1461,
      "ket": 1462,
      "cons": 1463,
      "empe": 1464,
      "saber": 1465,
      "cuerdo": 1466,
      "cannot": 1467,
      "ey": 1468,
      "dejar": 1469,
      "có": 1470,
      "llas": 1471,
      "bl": 1472,
      "ut": 1473,
      "cted": 1474,
      "después": 1475,
      "hur": 1476,
      "why": 1477,
      "cir": 1478,
      "wr": 1479,
      "own": 1480,
      "migo": 1481,
      "Estás": 1482,
      "Tú": 1483,
      "nosotros": 1484,
      "train": 1485,
      "mujer": 1486,
      "hermano": 1487,
      "ín": 1488,
      "secre": 1489,
      "pien": 1490,
      "cant": 1491,
      "nor": 1492,
      "mien": 1493,
      "nombre": 1494,
      "remember": 1495,
      "feliz": 1496,
      "Voy": 1497,
      "ió": 1498,
      "often": 1499,
      "cuenta": 1500,
      "Be": 1501,
      "Vi": 1502,
      "bres": 1503,
      "died": 1504,
      "side": 1505,
      "run": 1506,
      "Nos": 1507,
      "ugh": 1508,
      "peque": 1509,
      "debería": 1510,
      "val": 1511,
      "enough": 1512,
      "looking": 1513,
      "dice": 1514,
      "gado": 1515,
      "keep": 1516,
      "language": 1517,
      "alone": 1518,
      "lim": 1519,
      "té": 1520,
      "tanto": 1521,
      "interes": 1522,
      "Sab": 1523,
      "ath": 1524,
      "gs": 1525,
      "mil": 1526,
      "ayuda": 1527,
      "tain": 1528,
      "phone": 1529,
      "reali": 1530,
      "ellos": 1531,
      "gry": 1532,
      "televis": 1533,
      "ball": 1534,
      "demos": 1535,
      "light": 1536,
      "Todo": 1537,
      "answer": 1538,
      "volver": 1539,
      "visto": 1540,
      "letter": 1541,
      "también": 1542,
      "ure": 1543,
      "clos": 1544,
      "student": 1545,
      "durante": 1546,
      "hos": 1547,
      "dec": 1548,
      "sica": 1549,
      "ayer": 1550,
      "married": 1551,
      "less": 1552,
      "wrong": 1553,
      "alguien": 1554,
      "ight": 1555,
      "true": 1556,
      "fá": 1557,
      "jue": 1558,
      "muchos": 1559,
      "vio": 1560,
      "tienen": 1561,
      "place": 1562,
      "pin": 1563,
      "condu": 1564,
      "knows": 1565,
      "bab": 1566,
      "bel": 1567,
      "ars": 1568,
      "tuvo": 1569,
      "cus": 1570,
      "cold": 1571,
      "around": 1572,
      "these": 1573,
      "todas": 1574,
      "ely": 1575,
      "Mu": 1576,
      "heard": 1577,
      "met": 1578,
      "pra": 1579,
      "rom": 1580,
      "country": 1581,
      "hí": 1582,
      "aste": 1583,
      "once": 1584,
      "allí": 1585,
      "miento": 1586,
      "seguro": 1587,
      "comida": 1588,
      "histori": 1589,
      "Cuándo": 1590,
      "úni": 1591,
      "sible": 1592,
      "month": 1593,
      "fé": 1594,
      "pay": 1595,
      "exper": 1596,
      "ding": 1597,
      "spa": 1598,
      "dom": 1599,
      "break": 1600,
      "happened": 1601,
      "wim": 1602,
      "grande": 1603,
      "profesor": 1604,
      "May": 1605,
      "hope": 1606,
      "ken": 1607,
      "ari": 1608,
      "party": 1609,
      "meri": 1610,
      "pt": 1611,
      "parte": 1612,
      "food": 1613,
      "tigo": 1614,
      "difficul": 1615,
      "univer": 1616,
      "seen": 1617,
      "tory": 1618,
      "ley": 1619,
      "encontrar": 1620,
      "Pen": 1621,
      "city": 1622,
      "hermana": 1623,
      "Fu": 1624,
      "ena": 1625,
      "eras": 1626,
      "alia": 1627,
      "swim": 1628,
      "fee": 1629,
      "Ameri": 1630,
      "entr": 1631,
      "dia": 1632,
      "andon": 1633,
      "tomar": 1634,
      "leer": 1635,
      "books": 1636,
      "aca": 1637,
      "gri": 1638,
      "lor": 1639,
      "olvi": 1640,
      "mucha": 1641,
      "fru": 1642,
      "mind": 1643,
      "Una": 1644,
      "ite": 1645,
      "rela": 1646,
      "café": 1647,
      "wasn": 1648,
      "grand": 1649,
      "mú": 1650,
      "offee": 1651,
      "prom": 1652,
      "looks": 1653,
      "libros": 1654,
      "pronto": 1655,
      "gustan": 1656,
      "Ese": 1657,
      "cked": 1658,
      "word": 1659,
      "alguna": 1660,
      "gro": 1661,
      "fiesta": 1662,
      "ank": 1663,
      "young": 1664,
      "Pod": 1665,
      "bos": 1666,
      "shi": 1667,
      "wish": 1668,
      "tired": 1669,
      "such": 1670,
      "part": 1671,
      "Hoy": 1672,
      "algun": 1673,
      "key": 1674,
      "ría": 1675,
      "vino": 1676,
      "while": 1677,
      "sat": 1678,
      "yer": 1679,
      "yet": 1680,
      "blo": 1681,
      "mple": 1682,
      "manos": 1683,
      "podría": 1684,
      "coffee": 1685,
      "extra": 1686,
      "necesita": 1687,
      "habl": 1688,
      "lled": 1689,
      "avi": 1690,
      "tant": 1691,
      "diez": 1692,
      "fort": 1693,
      "clase": 1694,
      "another": 1695,
      "Ahora": 1696,
      "Go": 1697,
      "ago": 1698,
      "Par": 1699,
      "dente": 1700,
      "cual": 1701,
      "truth": 1702,
      "cent": 1703,
      "eno": 1704,
      "hotel": 1705,
      "llama": 1706,
      "Japón": 1707,
      "ación": 1708,
      "pain": 1709,
      "ef": 1710,
      "sólo": 1711,
      "abandon": 1712,
      "full": 1713,
      "sabía": 1714,
      "busy": 1715,
      "dé": 1716,
      "ima": 1717,
      "debe": 1718,
      "ustr": 1719,
      "resul": 1720,
      "smo": 1721,
      "arse": 1722,
      "hate": 1723,
      "Necesito": 1724,
      "bur": 1725,
      "solu": 1726,
      "nuestra": 1727,
      "Nadie": 1728,
      "Toda": 1729,
      "vivir": 1730,
      "visit": 1731,
      "Mon": 1732,
      "ive": 1733,
      "sk": 1734,
      "sufi": 1735,
      "creo": 1736,
      "inci": 1737,
      "wife": 1738,
      "woman": 1739,
      "conmigo": 1740,
      "bueno": 1741,
      "Would": 1742,
      "contigo": 1743,
      "sion": 1744,
      "carta": 1745,
      "rápido": 1746,
      "\".": 1747,
      "Pare": 1748,
      "bit": 1749,
      "capa": 1750,
      "Tenemos": 1751,
      "accident": 1752,
      "atur": 1753,
      "momento": 1754,
      "sí": 1755,
      "aré": 1756,
      "cido": 1757,
      "Siempre": 1758,
      "which": 1759,
      "Solo": 1760,
      "udo": 1761,
      "ished": 1762,
      "usu": 1763,
      "hijo": 1764,
      "differ": 1765,
      "ahí": 1766,
      "vive": 1767,
      "family": 1768,
      "gni": 1769,
      "jun": 1770,
      "enten": 1771,
      "todavía": 1772,
      "Des": 1773,
      "Per": 1774,
      "parents": 1775,
      "sido": 1776,
      "conse": 1777,
      "familia": 1778,
      "fácil": 1779,
      "Her": 1780,
      "arme": 1781,
      "opin": 1782,
      "age": 1783,
      "má": 1784,
      "cama": 1785,
      "called": 1786,
      "padres": 1787,
      "haciendo": 1788,
      "suficiente": 1789,
      "som": 1790,
      "five": 1791,
      "cosa": 1792,
      "tall": 1793,
      "ham": 1794,
      "cios": 1795,
      "joven": 1796,
      "media": 1797,
      "hospital": 1798,
      "dire": 1799,
      "damente": 1800,
      "tive": 1801,
      "casi": 1802,
      "queda": 1803,
      "knew": 1804,
      "mit": 1805,
      "muchas": 1806,
      "nuestro": 1807,
      "historia": 1808,
      "Come": 1809,
      "toe": 1810,
      "quiera": 1811,
      "gato": 1812,
      "caso": 1813,
      "atro": 1814,
      "oma": 1815,
      "salir": 1816,
      "matter": 1817,
      "vió": 1818,
      "plain": 1819,
      "hon": 1820,
      "chos": 1821,
      "propi": 1822,
      "top": 1823,
      "alo": 1824,
      "resta": 1825,
      "tried": 1826,
      "donde": 1827,
      "música": 1828,
      "each": 1829,
      "ason": 1830,
      "cinco": 1831,
      "seems": 1832,
      "Ma": 1833,
      "inten": 1834,
      "Tiene": 1835,
      "Japanese": 1836,
      "osotros": 1837,
      "Cuánto": 1838,
      "posible": 1839,
      "als": 1840,
      "perfe": 1841,
      "coming": 1842,
      "podía": 1843,
      "walk": 1844,
      "ather": 1845,
      "edad": 1846,
      "jap": 1847,
      "emp": 1848,
      "pasa": 1849,
      "cel": 1850,
      "sali": 1851,
      "zco": 1852,
      "then": 1853,
      "tely": 1854,
      "lives": 1855,
      "puesto": 1856,
      "plane": 1857,
      "small": 1858,
      "lev": 1859,
      "respe": 1860,
      "Austr": 1861,
      "difficult": 1862,
      "mp": 1863,
      "pelícu": 1864,
      "cou": 1865,
      "dow": 1866,
      "cole": 1867,
      "question": 1868,
      "aprender": 1869,
      "sun": 1870,
      "Para": 1871,
      "puso": 1872,
      "bajo": 1873,
      "toeba": 1874,
      "fish": 1875,
      "expe": 1876,
      "primera": 1877,
      "vay": 1878,
      "reci": 1879,
      "venir": 1880,
      "nad": 1881,
      "law": 1882,
      "talking": 1883,
      "police": 1884,
      "cina": 1885,
      "raid": 1886,
      "dream": 1887,
      "listen": 1888,
      "Fue": 1889,
      "abri": 1890,
      "vaca": 1891,
      "few": 1892,
      "horas": 1893,
      "cook": 1894,
      "important": 1895,
      "lengua": 1896,
      "ms": 1897,
      "looked": 1898,
      "afraid": 1899,
      "change": 1900,
      "cr": 1901,
      "getting": 1902,
      "trabajar": 1903,
      "Tatoeba": 1904,
      "ud": 1905,
      "Puede": 1906,
      "wonder": 1907,
      "Australia": 1908,
      "cuán": 1909,
      "yourself": 1910,
      "restaur": 1911,
      "agra": 1912,
      "idi": 1913,
      "land": 1914,
      "cabe": 1915,
      "fono": 1916,
      "puesta": 1917,
      "early": 1918,
      "Tok": 1919,
      "espos": 1920,
      "pregunta": 1921,
      "telé": 1922,
      "ction": 1923,
      "cierto": 1924,
      "high": 1925,
      "produ": 1926,
      "problemas": 1927,
      "Pensé": 1928,
      "llor": 1929,
      "arte": 1930,
      "hubi": 1931,
      "ocupado": 1932,
      "acuerdo": 1933,
      "alth": 1934,
      "class": 1935,
      "ojos": 1936,
      "hair": 1937,
      "trat": 1938,
      "compañ": 1939,
      "sup": 1940,
      "eyes": 1941,
      "Our": 1942,
      "san": 1943,
      "estos": 1944,
      "tum": 1945,
      "intent": 1946,
      "music": 1947,
      "Whi": 1948,
      "siento": 1949,
      "fire": 1950,
      "acerca": 1951,
      "dej": 1952,
      "wear": 1953,
      "trabaj": 1954,
      "says": 1955,
      "pelo": 1956,
      "haven": 1957,
      "Esa": 1958,
      "rough": 1959,
      "ings": 1960,
      "possible": 1961,
      "pol": 1962,
      "ye": 1963,
      "abi": 1964,
      "teléfono": 1965,
      "19": 1966,
      "jus": 1967,
      "face": 1968,
      "exac": 1969,
      "iz": 1970,
      "eng": 1971,
      "art": 1972,
      "realmente": 1973,
      "spo": 1974,
      "those": 1975,
      "cansa": 1976,
      "air": 1977,
      "almost": 1978,
      "hijos": 1979,
      "aque": 1980,
      "tica": 1981,
      "might": 1982,
      "cando": 1983,
      "iendo": 1984,
      "seguir": 1985,
      "mie": 1986,
      "pictu": 1987,
      "pasar": 1988,
      "mento": 1989,
      "Estaba": 1990,
      "bles": 1991,
      "later": 1992,
      "dico": 1993,
      "comes": 1994,
      "última": 1995,
      "lea": 1996,
      "ches": 1997,
      "bió": 1998,
      "30": 1999,
      "fica": 2000,
      "reading": 2001,
      "importante": 2002,
      "write": 2003,
      "accidente": 2004,
      "peli": 2005,
      "uro": 2006,
      "ús": 2007,
      "takes": 2008,
      "estas": 2009,
      "easy": 2010,
      "pueden": 2011,
      "depen": 2012,
      "else": 2013,
      "fuerte": 2014,
      "flow": 2015,
      "ness": 2016,
      "inte": 2017,
      "head": 2018,
      "game": 2019,
      "bastante": 2020,
      "miedo": 2021,
      "free": 2022,
      "super": 2023,
      "menudo": 2024,
      "started": 2025,
      "Todavía": 2026,
      "Fran": 2027,
      "ér": 2028,
      "real": 2029,
      "near": 2030,
      "himself": 2031,
      "present": 2032,
      "anti": 2033,
      "canta": 2034,
      "tiendo": 2035,
      "ag": 2036,
      "Mr": 2037,
      "difer": 2038,
      "joy": 2039,
      "vin": 2040,
      "viene": 2041,
      "Esper": 2042,
      "mesa": 2043,
      "camino": 2044,
      "glas": 2045,
      "suc": 2046,
      "palabra": 2047,
      "palabras": 2048,
      "ward": 2049,
      "comen": 2050,
      "cara": 2051,
      "policía": 2052,
      "Lle": 2053,
      "through": 2054,
      "order": 2055,
      "alto": 2056,
      "until": 2057,
      "gether": 2058,
      "hombres": 2059,
      "error": 2060,
      "blan": 2061,
      "ught": 2062,
      "hours": 2063,
      "mientras": 2064,
      "cli": 2065,
      "espe": 2066,
      "tad": 2067,
      "tico": 2068,
      "vista": 2069,
      "ocur": 2070,
      "tempr": 2071,
      "Ger": 2072,
      "reun": 2073,
      "offi": 2074,
      "popu": 2075,
      "enti": 2076,
      "cuar": 2077,
      "Espero": 2078,
      "mine": 2079,
      "anyone": 2080,
      "mero": 2081,
      "pis": 2082,
      "sy": 2083,
      "parti": 2084,
      "sola": 2085,
      "razón": 2086,
      "Nues": 2087,
      "Son": 2088,
      "mean": 2089,
      "dinner": 2090,
      "TV": 2091,
      "clu": 2092,
      "cuida": 2093,
      "jugar": 2094,
      "fel": 2095,
      "bet": 2096,
      "extran": 2097,
      "meeting": 2098,
      "window": 2099,
      "flo": 2100,
      "shor": 2101,
      "temprano": 2102,
      "ation": 2103,
      "adu": 2104,
      "ería": 2105,
      "noti": 2106,
      "estudiar": 2107,
      "For": 2108,
      "lie": 2109,
      "gol": 2110,
      "rible": 2111,
      "someone": 2112,
      "dormir": 2113,
      "ace": 2114,
      "tivo": 2115,
      "myself": 2116,
      "Pe": 2117,
      "viendo": 2118,
      "Dios": 2119,
      "cine": 2120,
      "igu": 2121,
      "isi": 2122,
      "confi": 2123,
      "road": 2124,
      "pret": 2125,
      "favorite": 2126,
      "danger": 2127,
      "Deberías": 2128,
      "dí": 2129,
      "nú": 2130,
      "ener": 2131,
      "together": 2132,
      "working": 2133,
      "turned": 2134,
      "árbol": 2135,
      "dado": 2136,
      "usa": 2137,
      "cry": 2138,
      "erno": 2139,
      "Does": 2140,
      "hue": 2141,
      "sick": 2142,
      "pró": 2143,
      "levant": 2144,
      "Ar": 2145,
      "str": 2146,
      "muerte": 2147,
      "Estamos": 2148,
      "sigu": 2149,
      "fueron": 2150,
      "situ": 2151,
      "enseñ": 2152,
      "town": 2153,
      "estación": 2154,
      "prefer": 2155,
      "number": 2156,
      "importa": 2157,
      "lunes": 2158,
      "lunch": 2159,
      "computer": 2160,
      "These": 2161,
      "...": 2162,
      "ot": 2163,
      "dejó": 2164,
      "tipo": 2165,
      "atten": 2166,
      "forget": 2167,
      "piano": 2168,
      "llevar": 2169,
      "cabeza": 2170,
      "God": 2171,
      "ated": 2172,
      "atra": 2173,
      "bon": 2174,
      "ará": 2175,
      "having": 2176,
      "pier": 2177,
      "pasó": 2178,
      "playing": 2179,
      "color": 2180,
      "Tell": 2181,
      "llamar": 2182,
      "escribir": 2183,
      "dou": 2184,
      "gal": 2185,
      "ane": 2186,
      "words": 2187,
      "Quieres": 2188,
      "since": 2189,
      "ited": 2190,
      "angry": 2191,
      "condi": 2192,
      "stre": 2193,
      "cualquier": 2194,
      "arro": 2195,
      "death": 2196,
      "comp": 2197,
      "quite": 2198,
      "station": 2199,
      "Could": 2200,
      "Po": 2201,
      "ast": 2202,
      "eating": 2203,
      "decis": 2204,
      "Lon": 2205,
      "ned": 2206,
      "murió": 2207,
      "bici": 2208,
      "Pre": 2209,
      "snow": 2210,
      "tradu": 2211,
      "sum": 2212,
      "Thank": 2213,
      "minutos": 2214,
      "nadar": 2215,
      "dicho": 2216,
      "pidió": 2217,
      "ici": 2218,
      "rar": 2219,
      "dress": 2220,
      "Sabes": 2221,
      "película": 2222,
      "At": 2223,
      "ka": 2224,
      "reason": 2225,
      "ween": 2226,
      "equivo": 2227,
      "Monday": 2228,
      "One": 2229,
      "cá": 2230,
      "lá": 2231,
      "set": 2232,
      "tenemos": 2233,
      "estaban": 2234,
      "llev": 2235,
      "dere": 2236,
      "fra": 2237,
      "fol": 2238,
      "fall": 2239,
      "sos": 2240,
      "tura": 2241,
      "zapa": 2242,
      "anoche": 2243,
      "wouldn": 2244,
      "japon": 2245,
      "cta": 2246,
      "zado": 2247,
      "tonight": 2248,
      "ases": 2249,
      "conta": 2250,
      "tonces": 2251,
      "vari": 2252,
      "aremos": 2253,
      "televisión": 2254,
      "Ken": 2255,
      "ama": 2256,
      "lidad": 2257,
      "makes": 2258,
      "expli": 2259,
      "cess": 2260,
      "nueva": 2261,
      "born": 2262,
      "minutes": 2263,
      "consider": 2264,
      "oud": 2265,
      "cover": 2266,
      "both": 2267,
      "pudo": 2268,
      "human": 2269,
      "against": 2270,
      "igh": 2271,
      "pped": 2272,
      "punto": 2273,
      "spen": 2274,
      "signi": 2275,
      "pedir": 2276,
      "students": 2277,
      "dro": 2278,
      "story": 2279,
      "orden": 2280,
      "hot": 2281,
      "appe": 2282,
      "ughter": 2283,
      "Sami": 2284,
      "ire": 2285,
      "futu": 2286,
      "será": 2287,
      "Parece": 2288,
      "ties": 2289,
      "adas": 2290,
      "interest": 2291,
      "pretty": 2292,
      "próxi": 2293,
      "Sus": 2294,
      "jero": 2295,
      "sp": 2296,
      "eran": 2297,
      "band": 2298,
      "test": 2299,
      "guas": 2300,
      "China": 2301,
      "waiting": 2302,
      "Euro": 2303,
      "eo": 2304,
      "six": 2305,
      "gio": 2306,
      "Estados": 2307,
      "Ayer": 2308,
      "aría": 2309,
      "esposa": 2310,
      "Ex": 2311,
      "Ven": 2312,
      "sound": 2313,
      "ura": 2314,
      "aren": 2315,
      "anas": 2316,
      "thir": 2317,
      "deli": 2318,
      "cuen": 2319,
      "quien": 2320,
      "start": 2321,
      "experien": 2322,
      "four": 2323,
      "rest": 2324,
      "rich": 2325,
      "itas": 2326,
      "hermos": 2327,
      "frío": 2328,
      "felt": 2329,
      "adi": 2330,
      "gone": 2331,
      "relo": 2332,
      "noon": 2333,
      "diver": 2334,
      "sive": 2335,
      "guitar": 2336,
      "lares": 2337,
      "ningún": 2338,
      "arrived": 2339,
      "número": 2340,
      "tón": 2341,
      "hacia": 2342,
      "memor": 2343,
      "trou": 2344,
      "beb": 2345,
      "nice": 2346,
      "Unidos": 2347,
      "fre": 2348,
      "swe": 2349,
      "dije": 2350,
      "contin": 2351,
      "pagar": 2352,
      "box": 2353,
      "princi": 2354,
      "decided": 2355,
      "Gra": 2356,
      "stran": 2357,
      "health": 2358,
      "heart": 2359,
      "aún": 2360,
      "cla": 2361,
      "ither": 2362,
      "aten": 2363,
      "others": 2364,
      "shoes": 2365,
      "Everyone": 2366,
      "Sta": 2367,
      "bús": 2368,
      "esca": 2369,
      "usar": 2370,
      "flu": 2371,
      "pun": 2372,
      "abo": 2373,
      "podemos": 2374,
      "bido": 2375,
      "finished": 2376,
      "reloj": 2377,
      "yó": 2378,
      "vice": 2379,
      "anymore": 2380,
      "needs": 2381,
      "Ju": 2382,
      "dra": 2383,
      "ater": 2384,
      "guerra": 2385,
      "estamos": 2386,
      "ched": 2387,
      "office": 2388,
      "Ti": 2389,
      "zed": 2390,
      "informa": 2391,
      "goes": 2392,
      "vimos": 2393,
      "sub": 2394,
      "acos": 2395,
      "creer": 2396,
      "clock": 2397,
      "único": 2398,
      "zapatos": 2399,
      "cí": 2400,
      "natur": 2401,
      "conver": 2402,
      "cleta": 2403,
      "jug": 2404,
      "deberías": 2405,
      "shop": 2406,
      "algún": 2407,
      "cra": 2408,
      "kill": 2409,
      "osa": 2410,
      "uelo": 2411,
      "calle": 2412,
      "hurt": 2413,
      "Sin": 2414,
      "encanta": 2415,
      "loves": 2416,
      "everyone": 2417,
      "gy": 2418,
      "hici": 2419,
      "case": 2420,
      "fuer": 2421,
      "trying": 2422,
      "unos": 2423,
      "tienda": 2424,
      "chica": 2425,
      "estudiantes": 2426,
      "baby": 2427,
      "fl": 2428,
      "gent": 2429,
      "hal": 2430,
      "ping": 2431,
      "doll": 2432,
      "prepar": 2433,
      "Take": 2434,
      "Tr": 2435,
      "dades": 2436,
      "seri": 2437,
      "primer": 2438,
      "clean": 2439,
      "ete": 2440,
      "río": 2441,
      "daughter": 2442,
      "living": 2443,
      "river": 2444,
      "viol": 2445,
      "broke": 2446,
      "On": 2447,
      "kid": 2448,
      "cidad": 2449,
      "Which": 2450,
      "street": 2451,
      "tree": 2452,
      "eri": 2453,
      "ori": 2454,
      "recor": 2455,
      "movie": 2456,
      "misma": 2457,
      "señor": 2458,
      "cts": 2459,
      "hablando": 2460,
      "between": 2461,
      "ps": 2462,
      "enjoy": 2463,
      "cut": 2464,
      "cuatro": 2465,
      "perder": 2466,
      "sueño": 2467,
      "different": 2468,
      "cansado": 2469,
      "Give": 2470,
      "ack": 2471,
      "ild": 2472,
      "radio": 2473,
      "manz": 2474,
      "clear": 2475,
      "killed": 2476,
      "Que": 2477,
      "ming": 2478,
      "estre": 2479,
      "point": 2480,
      "manera": 2481,
      "weather": 2482,
      "chico": 2483,
      "sorry": 2484,
      "drive": 2485,
      "fortuna": 2486,
      "company": 2487,
      "apo": 2488,
      "fell": 2489,
      "sas": 2490,
      "ating": 2491,
      "prob": 2492,
      "foto": 2493,
      "sentence": 2494,
      "cuarto": 2495,
      "cious": 2496,
      "mane": 2497,
      "lleva": 2498,
      "Sun": 2499,
      "cru": 2500,
      "ofic": 2501,
      "tador": 2502,
      "short": 2503,
      "bicicleta": 2504,
      "begin": 2505,
      "pid": 2506,
      "limpi": 2507,
      "ech": 2508,
      "mol": 2509,
