{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 256,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "<pad>"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<s>": 2,
      "</s>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "?": 28,
      "A": 29,
      "B": 30,
      "C": 31,
      "D": 32,
      "E": 33,
      "F": 34,
      "G": 35,
      "H": 36,
      "I": 37,
      "J": 38,
      "K": 39,
      "L": 40,
      "M": 41,
      "N": 42,
      "O": 43,
      "P": 44,
      "Q": 45,
      "R": 46,
      "S": 47,
      "T": 48,
      "U": 49,
      "V": 50,
      "W": 51,
      "X": 52,
      "Y": 53,
      "Z": 54,
      "[": 55,
      "]": 56,
      "_": 57,
      "`": 58,
      "a": 59,
      "b": 60,
      "c": 61,
      "d": 62,
      "e": 63,
      "f": 64,
      "g": 65,
      "h": 66,
      "i": 67,
      "j": 68,
      "k": 69,
      "l": 70,
      "m": 71,
      "n": 72,
      "o": 73,
      "p": 74,
      "q": 75,
      "r": 76,
      "s": 77,
      "t": 78,
      "u": 79,
      "v": 80,
      "w": 81,
      "x": 82,
      "y": 83,
      "z": 84,
      "{": 85,
      "}": 86,
      "¢": 87,
      "£": 88,
      "¤": 89,
      "¦": 90,
      "§": 91,
      "¨": 92,
      "©": 93,
      "ª": 94,
      "«": 95,
      "¬": 96,
      "»": 97,
      "Â": 98,
      "Ã": 99,
      "Å": 100,
      "Ç": 101,
      "É": 102,
      "Ö": 103,
      "Ü": 104,
      "à": 105,
      "â": 106,
      "ä": 107,
      "æ": 108,
      "ç": 109,
      "è": 110,
      "é": 111,
      "ê": 112,
      "î": 113,
      "ï": 114,
      "ö": 115,
      "û": 116,
      "ü": 117,
      "Ğ": 118,
      "ğ": 119,
      "İ": 120,
      "ı": 121,
      "Œ": 122,
      "Ş": 123,
      "ş": 124,
      "ƒ": 125,
      "​": 126,
      "–": 127,
      "—": 128,
      "‘": 129,
      "’": 130,
      "‚": 131,
      "“": 132,
      "”": 133,
      "‡": 134,
      "…": 135,
      "€": 136,
      "in": 137,
      "an": 138,
      "he": 139,
      "ar": 140,
      "er": 141,
      "en": 142,
      "on": 143,
      "the": 144,
      "ed": 145,
      "or": 146,
      "at": 147,
      "ir": 148,
      "as": 149,
      "ou": 150,
      "al": 151,
      "and": 152,
      "ın": 153,
      "is": 154,
      "ve": 155,
      "th": 156,
      "le": 157,
      "ad": 158,
      "me": 159,
      "to": 160,
      "re": 161,
      "ak": 162,
      "un": 163,
      "ay": 164,
      "il": 165,
      "it": 166,
      "de": 167,
      "ing": 168,
      "im": 169,
      "bir": 170,
      "se": 171,
      "ol": 172,
      "am": 173,
      "ce": 174,
      "du": 175,
      "di": 176,
      "of": 177,
      "st": 178,
      "el": 179,
      "lar": 180,
      "da": 181,
      "et": 182,
      "no": 183,
      "yor": 184,
      "be": 185,
      "li": 186,
      "bu": 187,
      "ün": 188,
      "ek": 189,
      "ti": 190,
      "es": 191,
      "ha": 192,
      "ver": 193,
      "la": 194,
      "ya": 195,
      "ır": 196,
      "her": 197,
      "ler": 198,
      "ch": 199,
      "sa": 200,
      "ım": 201,
      "ok": 202,
      "ly": 203,
      "was": 204,
      "ur": 205,
      "ık": 206,
      "ye": 207,
      "that": 208,
      "ro": 209,
      "ne": 210,
      "wh": 211,
      "for": 212,
      "iç": 213,
      "si": 214,
      "ini": 215,
      "ld": 216,
      "um": 217,
      "wi": 218,
      "edi": 219,
      "ac": 220,
      "his": 221,
      "gh": 222,
      "ab": 223,
      "you": 224,
      "gö": 225,
      "ent": 226,
      "dü": 227,
      "id": 228,
      "with": 229,
      "ra": 230,
      "mi": 231,
      "ow": 232,
      "ki": 233,
      "had": 234,
      "so": 235,
      "ış": 236,
      "not": 237,
      "aş": 238,
      "ını": 239,
      "ut": 240,
      "ev": 241,
      "ığ": 242,
      "ey": 243,
      "yordu": 244,
      "ge": 245,
      "all": 246,
      "end": 247,
      "ter": 248,
      "gi": 249,
      "ul": 250,
      "ine": 251,
      "ould": 252,
      "ght": 253,
      "she": 254,
      "su": 255,
      "ri": 256,
      "my": 257,
      "den": 258,
      "dan": 259,
      "ka": 260,
      "te": 261,
      "him": 262,
      "ağ": 263,
      "do": 264,
      "lo": 265,
      "üz": 266,
      "bi": 267,
      "ıl": 268,
      "sh": 269,
      "om": 270,
      "ard": 271,
      "için": 272,
      "ız": 273,
      "out": 274,
      "onu": 275,
      "ca": 276,
      "ons": 277,
      "yle": 278,
      "unu": 279,
      "kad": 280,
      "ther": 281,
      "but": 282,
      "ama": 283,
      "tı": 284,
      "up": 285,
      "kar": 286,
      "ere": 287,
      "one": 288,
      ",'": 289,
      "mu": 290,
      "oldu": 291,
      "iz": 292,
      "az": 293,
      "pe": 294,
      ".'": 295,
      "od": 296,
      "ında": 297,
      "ill": 298,
      "gör": 299,
      "ben": 300,
      "ru": 301,
      "ta": 302,
      "fe": 303,
      "şey": 304,
      "go": 305,
      "man": 306,
      "nd": 307,
      "son": 308,
      "lik": 309,
      "ük": 310,
      "ger": 311,
      "dı": 312,
      "whi": 313,
      "baş": 314,
      "ına": 315,
      "ap": 316,
      "ön": 317,
      "said": 318,
      "con": 319,
      "have": 320,
      "çok": 321,
      "whe": 322,
      "mak": 323,
      ".\"": 324,
      "yi": 325,
      "sö": 326,
      "kadar": 327,
      "now": 328,
      "aya": 329,
      "The": 330,
      "res": 331,
      "der": 332,
      "ken": 333,
      "bo": 334,
      "mek": 335,
      "us": 336,
      "ür": 337,
      "bil": 338,
      "sel": 339,
      "düş": 340,
      "ları": 341,
      "if": 342,
      "ği": 343,
      "thing": 344,
      "na": 345,
      "hat": 346,
      "gel": 347,
      "ma": 348,
      "par": 349,
      "ion": 350,
      "daha": 351,
      "em": 352,
      "inde": 353,
      "..": 354,
      "üm": 355,
      "olduğ": 356,
      "qu": 357,
      "lı": 358,
      "tan": 359,
      "yap": 360,
      "which": 361,
      "po": 362,
      "ten": 363,
      "lad": 364,
      "diye": 365,
      "evin": 366,
      "kal": 367,
      "our": 368,
      "uz": 369,
      "!'": 370,
      "af": 371,
      "we": 372,
      "arak": 373,
      "mad": 374,
      "ik": 375,
      "Levin": 376,
      "itt": 377,
      "co": 378,
      "very": 379,
      "iş": 380,
      "dedi": 381,
      "ky": 382,
      "rom": 383,
      "ex": 384,
      "by": 385,
      "ant": 386,
      "ana": 387,
      "gibi": 388,
      "?'": 389,
      "lu": 390,
      "düşün": 391,
      "kend": 392,
      "inin": 393,
      "they": 394,
      "are": 395,
      "ct": 396,
      "them": 397,
      "ğini": 398,
      "çık": 399,
      "zam": 400,
      "men": 401,
      "oc": 402,
      "ind": 403,
      "kü": 404,
      "mas": 405,
      "ell": 406,
      "tur": 407,
      "ların": 408,
      "were": 409,
      "this": 410,
      "ıs": 411,
      "per": 412,
      "ag": 413,
      "--": 414,
      "would": 415,
      "miş": 416,
      "from": 417,
      "ci": 418,
      "ğim": 419,
      "mor": 420,
      "self": 421,
      "onun": 422,
      "yorum": 423,
      "eden": 424,
      "way": 425,
      "who": 426,
      "thou": 427,
      "what": 428,
      "gü": 429,
      "some": 430,
      "ıy": 431,
      "ast": 432,
      "ck": 433,
      "lan": 434,
      "fa": 435,
      "ece": 436,
      "rou": 437,
      "ses": 438,
      "An": 439,
      "siz": 440,
      "tek": 441,
      "He": 442,
      "leri": 443,
      "enin": 444,
      "yan": 445,
      "tu": 446,
      "mo": 447,
      "zaman": 448,
      "can": 449,
      "ho": 450,
      "bak": 451,
      "bü": 452,
      "iler": 453,
      "could": 454,
      "ip": 455,
      "ren": 456,
      "when": 457,
      "lam": 458,
      "?\"": 459,
      "ke": 460,
      "ple": 461,
      "ss": 462,
      "ah": 463,
      "wor": 464,
      "sonra": 465,
      "san": 466,
      "hiç": 467,
      "there": 468,
      "mış": 469,
      "own": 470,
      "say": 471,
      "çek": 472,
      "ran": 473,
      "ona": 474,
      "ının": 475,
      "ain": 476,
      "art": 477,
      "değ": 478,
      "bun": 479,
      "sor": 480,
      "onsky": 481,
      "tak": 482,
      "ate": 483,
      "meye": 484,
      "alar": 485,
      "laş": 486,
      "konu": 487,
      "sun": 488,
      "ada": 489,
      "did": 490,
      "ığı": 491,
      "öyle": 492,
      "ation": 493,
      "doğ": 494,
      "ful": 495,
      "dur": 496,
      "fi": 497,
      "uy": 498,
      "yer": 499,
      "hay": 500,
      "lü": 501,
      "look": 502,
      "ess": 503,
      "may": 504,
      ",\"": 505,
      "day": 506,
      "other": 507,
      "len": 508,
      "been": 509,
      "yük": 510,
      "com": 511,
      "yüz": 512,
      "ından": 513,
      "şek": 514,
      "sp": 515,
      "dis": 516,
      "olduğunu": 517,
      "bl": 518,
      "any": 519,
      "yet": 520,
      "get": 521,
      "will": 522,
      "ko": 523,
      "vi": 524,
      "ark": 525,
      "duy": 526,
      "ince": 527,
      "about": 528,
      "tar": 529,
      "iyi": 530,
      "gün": 531,
      "lay": 532,
      "av": 533,
      "ble": 534,
      "inden": 535,
      "ous": 536,
      "geç": 537,
      "time": 538,
      "tü": 539,
      "bel": 540,
      "uk": 541,
      "ong": 542,
      "değil": 543,
      "ğer": 544,
      "ry": 545,
      "ıyordu": 546,
      "Anna": 547,
      "ledi": 548,
      "Bu": 549,
      "Vr": 550,
      "ığını": 551,
      "know": 552,
      "pro": 553,
      "ilde": 554,
      "their": 555,
      "ser": 556,
      "fore": 557,
      "söy": 558,
      "var": 559,
      "etti": 560,
      "şekilde": 561,
      "more": 562,
      "yak": 563,
      "yar": 564,
      "hed": 565,
      "eni": 566,
      "pp": 567,
      "ster": 568,
      "bul": 569,
      "ist": 570,
      "acağ": 571,
      "ved": 572,
      "hal": 573,
      "ladı": 574,
      "lık": 575,
      "olan": 576,
      "aki": 577,
      "thought": 578,
      "yaş": 579,
      "able": 580,
      "ite": 581,
      "your": 582,
      "ile": 583,
      "sed": 584,
      "karş": 585,
      "acak": 586,
      "It": 587,
      "ber": 588,
      "old": 589,
      "ıp": 590,
      "maya": 591,
      "larını": 592,
      "lat": 593,
      "tion": 594,
      "fir": 595,
      "But": 596,
      "into": 597,
      "then": 598,
      "kor": 599,
      "bile": 600,
      "pr": 601,
      "sız": 602,
      "led": 603,
      "ep": 604,
      "lerini": 605,
      "ef": 606,
      "ünü": 607,
      "come": 608,
      "hand": 609,
      "only": 610,
      "doğru": 611,
      "And": 612,
      "bana": 613,
      "gerek": 614,
      "ydi": 615,
      "irdi": 616,
      "olarak": 617,
      "est": 618,
      "how": 619,
      "itty": 620,
      "isi": 621,
      "kap": 622,
      "again": 623,
      "bet": 624,
      "kö": 625,
      "wo": 626,
      "göz": 627,
      "Kitty": 628,
      "ask": 629,
      "like": 630,
      "ound": 631,
      "see": 632,
      "ity": 633,
      "adam": 634,
      "ıyor": 635,
      "read": 636,
      "medi": 637,
      "çün": 638,
      "yok": 639,
      "reat": 640,
      "use": 641,
      "set": 642,
      "ered": 643,
      "cek": 644,
      "Kar": 645,
      "pres": 646,
      "ish": 647,
      "sad": 648,
      "should": 649,
      "land": 650,
      "gu": 651,
      "ink": 652,
      "cak": 653,
      "tal": 654,
      "new": 655,
      "has": 656,
      "mer": 657,
      "over": 658,
      "dim": 659,
      "ığım": 660,
      "ardı": 661,
      "ili": 662,
      "Obl": 663,
      "çal": 664,
      "went": 665,
      "ence": 666,
      "mem": 667,
      "beni": 668,
      "ers": 669,
      "...": 670,
      "Ama": 671,
      "iki": 672,
      "sev": 673,
      "git": 674,
      "ted": 675,
      "çünkü": 676,
      "üzer": 677,
      "aç": 678,
      "yol": 679,
      "ise": 680,
      "ret": 681,
      "kat": 682,
      "uş": 683,
      "She": 684,
      "öz": 685,
      "ally": 686,
      "vet": 687,
      "under": 688,
      "dön": 689,
      "On": 690,
      "hiçbir": 691,
      "önce": 692,
      "ving": 693,
      "konuş": 694,
      "down": 695,
      "gen": 696,
      "oun": 697,
      "Ve": 698,
      "turn": 699,
      "ni": 700,
      "sin": 701,
      "than": 702,
      "pos": 703,
      "daki": 704,
      "kendi": 705,
      "ittle": 706,
      "row": 707,
      "rar": 708,
      "beg": 709,
      "ure": 710,
      "bur": 711,
      "muş": 712,
      "ust": 713,
      "büyük": 714,
      "har": 715,
      "üş": 716,
      "ot": 717,
      "its": 718,
      "benim": 719,
      "sü": 720,
      "came": 721,
      "Oblonsky": 722,
      "mes": 723,
      "little": 724,
      "imdi": 725,
      "ıld": 726,
      "before": 727,
      "asıl": 728,
      "iyordu": 729,
      "sto": 730,
      "imi": 731,
      "Bay": 732,
      "mam": 733,
      "!\"": 734,
      "tam": 735,
      "ment": 736,
      "tün": 737,
      "erek": 738,
      "ced": 739,
      "pla": 740,
      "after": 741,
      "tim": 742,
      "ası": 743,
      "ayı": 744,
      "kork": 745,
      "sc": 746,
      "din": 747,
      "ans": 748,
      "kes": 749,
      "kur": 750,
      "every": 751,
      "op": 752,
      "ort": 753,
      "Karenin": 754,
      "ever": 755,
      "Bir": 756,
      "unda": 757,
      "han": 758,
      "ven": 759,
      "ng": 760,
      "ward": 761,
      "karşı": 762,
      "yaz": 763,
      "söyle": 764,
      "eri": 765,
      "two": 766,
      "tir": 767,
      "olly": 768,
      "lüm": 769,
      "tut": 770,
      "zi": 771,
      "ayn": 772,
      "duğ": 773,
      "abil": 774,
      "gir": 775,
      "You": 776,
      "sen": 777,
      "let": 778,
      "gördü": 779,
      "bunu": 780,
      "ary": 781,
      "ack": 782,
      "sık": 783,
      "tım": 784,
      "never": 785,
      "göre": 786,
      "low": 787,
      "lara": 788,
      "sat": 789,
      "dev": 790,
      "think": 791,
      "dır": 792,
      "much": 793,
      "ty": 794,
      "where": 795,
      "bit": 796,
      "hak": 797,
      "off": 798,
      "good": 799,
      "ree": 800,
      "room": 801,
      "düşündü": 802,
      "dik": 803,
      "ness": 804,
      "made": 805,
      "ces": 806,
      "cev": 807,
      "dir": 808,
      "ede": 809,
      "ely": 810,
      "hen": 811,
      "such": 812,
      "çalış": 813,
      "veya": 814,
      "must": 815,
      "Dolly": 816,
      "ris": 817,
      "ily": 818,
      "first": 819,
      "sadece": 820,
      "kız": 821,
      "dol": 822,
      "min": 823,
      "küç": 824,
      "well": 825,
      "tır": 826,
      "vardı": 827,
      "Vronsky": 828,
      "seem": 829,
      "elt": 830,
      "mişti": 831,
      "mal": 832,
      "ça": 833,
      "met": 834,
      "kaç": 835,
      "bağ": 836,
      "side": 837,
      "just": 838,
      "bek": 839,
      "right": 840,
      "ave": 841,
      "Ben": 842,
      "ting": 843,
      "iyor": 844,
      "pleas": 845,
      "zor": 846,
      "rı": 847,
      "even": 848,
      "nasıl": 849,
      "eli": 850,
      "bah": 851,
      "ürü": 852,
      "ried": 853,
      "söyledi": 854,
      "ıyla": 855,
      "otur": 856,
      "oy": 857,
      "nin": 858,
      "boy": 859,
      "fer": 860,
      "onski": 861,
      "söz": 862,
      "cevap": 863,
      "cı": 864,
      "kır": 865,
      "hi": 866,
      "sion": 867,
      "ning": 868,
      "lice": 869,
      "ild": 870,
      "kendis": 871,
      "che": 872,
      "adan": 873,
      "upon": 874,
      "cause": 875,
      "tain": 876,
      "ated": 877,
      "ll": 878,
      "ünde": 879,
      "red": 880,
      "don": 881,
      "esi": 882,
      "bır": 883,
      "kı": 884,
      "long": 885,
      "head": 886,
      "ose": 887,
      "air": 888,
      "kan": 889,
      "geldi": 890,
      "bütün": 891,
      "ov": 892,
      "pas": 893,
      "arm": 894,
      "himself": 895,
      "round": 896,
      "tekrar": 897,
      "pi": 898,
      "put": 899,
      "geri": 900,
      "without": 901,
      "pre": 902,
      "mez": 903,
      "dum": 904,
      "spe": 905,
      "too": 906,
      "being": 907,
      "küçük": 908,
      "What": 909,
      "görün": 910,
      "yal": 911,
      "taraf": 912,
      "mis": 913,
      "might": 914,
      "cont": 915,
      "Mr": 916,
      "tık": 917,
      "sır": 918,
      "int": 919,
      "cer": 920,
      "ps": 921,
      "insan": 922,
      "mesi": 923,
      "saw": 924,
      "want": 925,
      "alt": 926,
      "great": 927,
      "yen": 928,
      "here": 929,
      "stand": 930,
      "verdi": 931,
      "felt": 932,
      "olmad": 933,
      "uğ": 934,
      "Ge": 935,
      "fark": 936,
      "eş": 937,
      "face": 938,
      "ach": 939,
      "Alice": 940,
      "faz": 941,
      "van": 942,
      "less": 943,
      "hor": 944,
      "şimdi": 945,
      "una": 946,
      "yu": 947,
      "yat": 948,
      "ması": 949,
      "cu": 950,
      "dım": 951,
      "feel": 952,
      "dış": 953,
      "leş": 954,
      "bar": 955,
      "mut": 956,
      "away": 957,
      "hemen": 958,
      "açık": 959,
      "böyle": 960,
      "car": 961,
      "neden": 962,
      "ör": 963,
      "ob": 964,
      "most": 965,
      "ount": 966,
      "...'": 967,
      "word": 968,
      "ane": 969,
      "durum": 970,
      "br": 971,
      "ft": 972,
      "aynı": 973,
      "still": 974,
      "uzun": 975,
      "life": 976,
      "ouse": 977,
      "Vronski": 978,
      "süre": 979,
      "asında": 980,
      "lardı": 981,
      "içinde": 982,
      "bırak": 983,
      "pt": 984,
      "nın": 985,
      "ati": 986,
      "likle": 987,
      "diğer": 988,
      "ves": 989,
      "happ": 990,
      "isti": 991,
      "eyes": 992,
      "sil": 993,
      "eğ": 994,
      "got": 995,
      "began": 996,
      "clo": 997,
      "back": 998,
      "ars": 999,
      "ımı": 1000,
      "ER": 1001,
      "çoc": 1002,
      "inter": 1003,
      "ayır": 1004,
      "found": 1005,
      "quite": 1006,
      "anda": 1007,
      "asına": 1008,
      "gülüm": 1009,
      "gun": 1010,
      "iste": 1011,
      "üzel": 1012,
      "yordum": 1013,
      "Ne": 1014,
      "call": 1015,
      "gn": 1016,
      "sal": 1017,
      "tür": 1018,
      "these": 1019,
      "kay": 1020,
      "asked": 1021,
      "ded": 1022,
      "sky": 1023,
      "mı": 1024,
      "onları": 1025,
      "Roc": 1026,
      "öne": 1027,
      "those": 1028,
      "Roche": 1029,
      "eki": 1030,
      "myself": 1031,
      "Rochester": 1032,
      "Geor": 1033,
      "adı": 1034,
      "because": 1035,
      "unun": 1036,
      "rep": 1037,
      "Evet": 1038,
      "şi": 1039,
      "gr": 1040,
      "nothing": 1041,
      "hoş": 1042,
      "wat": 1043,
      "knew": 1044,
      "mon": 1045,
      "olduğu": 1046,
      "ways": 1047,
      "take": 1048,
      "mü": 1049,
      "No": 1050,
      "suz": 1051,
      "love": 1052,
      "ner": 1053,
      "kol": 1054,
      "lerin": 1055,
      "looked": 1056,
      "top": 1057,
      "karar": 1058,
      "vo": 1059,
      "gerçek": 1060,
      "though": 1061,
      "cle": 1062,
      "sak": 1063,
      "Jane": 1064,
      "make": 1065,
      "eler": 1066,
      "ilk": 1067,
      "med": 1068,
      "başka": 1069,
      "arı": 1070,
      "ently": 1071,
      "seemed": 1072,
      "oğ": 1073,
      "güzel": 1074,
      "bunun": 1075,
      "something": 1076,
      "sing": 1077,
      "ished": 1078,
      "uzak": 1079,
      "ceğim": 1080,
      "light": 1081,
      "ığında": 1082,
      "bilir": 1083,
      "work": 1084,
      "iniz": 1085,
      "age": 1086,
      "ged": 1087,
      "biri": 1088,
      "rahat": 1089,
      "maz": 1090,
      "oz": 1091,
      "acı": 1092,
      "şeyi": 1093,
      "devam": 1094,
      "pect": 1095,
      "took": 1096,
      "başladı": 1097,
      "sordu": 1098,
      "üç": 1099,
      "koy": 1100,
      "yaklaş": 1101,
      "gar": 1102,
      "haf": 1103,
      "eğer": 1104,
      "hn": 1105,
      "sm": 1106,
      "yeni": 1107,
      "In": 1108,
      "fazla": 1109,
      "acağını": 1110,
      "Yes": 1111,
      "tüm": 1112,
      "ıyı": 1113,
      "hayat": 1114,
      "house": 1115,
      "mind": 1116,
      "hakk": 1117,
      "sol": 1118,
      "sur": 1119,
      "while": 1120,
      "ined": 1121,
      "same": 1122,
      "sür": 1123,
      "inc": 1124,
      "having": 1125,
      "düşünce": 1126,
      "shall": 1127,
      "getir": 1128,
      "bro": 1129,
      "hy": 1130,
      "ny": 1131,
      "ople": 1132,
      "mıştı": 1133,
      "answ": 1134,
      "HA": 1135,
      "ic": 1136,
      "sir": 1137,
      "öğ": 1138,
      "ancak": 1139,
      "hatır": 1140,
      "Tan": 1141,
      "nız": 1142,
      "ğinde": 1143,
      "anın": 1144,
      "always": 1145,
      "George": 1146,
      "cul": 1147,
      "kim": 1148,
      "last": 1149,
      "night": 1150,
      "lardan": 1151,
      "turned": 1152,
      "aret": 1153,
      "cur": 1154,
      "people": 1155,
      "Ah": 1156,
      "Har": 1157,
      "Her": 1158,
      "hem": 1159,
      "ont": 1160,
      "dif": 1161,
      "val": 1162,
      "mile": 1163,
      "bed": 1164,
      "sible": 1165,
      "bat": 1166,
      "fort": 1167,
      "las": 1168,
      "eye": 1169,
      "ih": 1170,
      "meden": 1171,
      "yü": 1172,
      "abilir": 1173,
      "mar": 1174,
      "sand": 1175,
      "once": 1176,
      "sağ": 1177,
      "things": 1178,
      "haz": 1179,
      "Well": 1180,
      "kul": 1181,
      "left": 1182,
      "saat": 1183,
      "çıkar": 1184,
      "kötü": 1185,
      "anlam": 1186,
      "iden": 1187,
      "door": 1188,
      "part": 1189,
      "larının": 1190,
      "child": 1191,
      "How": 1192,
      "eve": 1193,
      "ies": 1194,
      "şam": 1195,
      "ister": 1196,
      "another": 1197,
      "tell": 1198,
      "ition": 1199,
      "talk": 1200,
      "ened": 1201,
      "wom": 1202,
      "biraz": 1203,
      "görünü": 1204,
      "ice": 1205,
      "hisset": 1206,
      "Bayan": 1207,
      "gin": 1208,
      "heard": 1209,
      "adım": 1210,
      "going": 1211,
      "rough": 1212,
      "ecek": 1213,
      "We": 1214,
      "sedi": 1215,
      "olur": 1216,
      "artık": 1217,
      "yla": 1218,
      "tiğini": 1219,
      "Pr": 1220,
      "biz": 1221,
      "acağım": 1222,
      "Harris": 1223,
      "mat": 1224,
      "istedi": 1225,
      "ait": 1226,
      "düz": 1227,
      "give": 1228,
      "place": 1229,
      "yalnız": 1230,
      "uyordu": 1231,
      "orada": 1232,
      "imp": 1233,
      "vers": 1234,
      "sah": 1235,
      "near": 1236,
      "eket": 1237,
      "çocuk": 1238,
      "ect": 1239,
      "three": 1240,
      "göster": 1241,
      "lerine": 1242,
      "bulun": 1243,
      "cor": 1244,
      "imiz": 1245,
      "karde": 1246,
      "used": 1247,
      "sanki": 1248,
      "lak": 1249,
      "ste": 1250,
      "abile": 1251,
      "özel": 1252,
      "Ale": 1253,
      "cal": 1254,
      "pek": 1255,
      "unuz": 1256,
      "Oh": 1257,
      "Peki": 1258,
      "stood": 1259,
      "mom": 1260,
      "ağa": 1261,
      "görü": 1262,
      "hareket": 1263,
      "yorsun": 1264,
      "ardım": 1265,
      "fri": 1266,
      "There": 1267,
      "moment": 1268,
      "lığ": 1269,
      "gülümse": 1270,
      "ağı": 1271,
      "count": 1272,
      "ceğini": 1273,
      "kadın": 1274,
      "dra": 1275,
      "anlat": 1276,
      "wife": 1277,
      "mayı": 1278,
      "ither": 1279,
      "larla": 1280,
      "att": 1281,
      "üzerinde": 1282,
      "cas": 1283,
      "hur": 1284,
      "act": 1285,
      "belir": 1286,
      "looking": 1287,
      "ready": 1288,
      "Koz": 1289,
      "tamam": 1290,
      "endi": 1291,
      "üst": 1292,
      "endim": 1293,
      "nor": 1294,
      "shev": 1295,
      "nyshev": 1296,
      "Koznyshev": 1297,
      "herself": 1298,
      "fo": 1299,
      "heart": 1300,
      "ayr": 1301,
      "Ar": 1302,
      "ud": 1303,
      "ance": 1304,
      "raf": 1305,
      "Prince": 1306,
      "Pren": 1307,
      "va": 1308,
      "told": 1309,
      "unca": 1310,
      "qui": 1311,
      "ough": 1312,
      "ction": 1313,
      "ildi": 1314,
      "ings": 1315,
      "sider": 1316,
      "larına": 1317,
      "kind": 1318,
      "ade": 1319,
      "dres": 1320,
      "rağ": 1321,
      "boat": 1322,
      "koş": 1323,
      "ırdı": 1324,
      "lerinin": 1325,
      "possible": 1326,
      "Hayır": 1327,
      "bab": 1328,
      "meyi": 1329,
      "lov": 1330,
      "kendini": 1331,
      "IN": 1332,
      "nun": 1333,
      "through": 1334,
      "consider": 1335,
      "They": 1336,
      "appe": 1337,
      "nat": 1338,
      "enka": 1339,
      "kez": 1340,
      "ıyorum": 1341,
      "ındaki": 1342,
      "akat": 1343,
      "düşünü": 1344,
      "hakkında": 1345,
      "dün": 1346,
      "done": 1347,
      "ared": 1348,
      "birlik": 1349,
      "ore": 1350,
      "şeyler": 1351,
      "quest": 1352,
      "kendisine": 1353,
      "cess": 1354,
      "güç": 1355,
      "speak": 1356,
      "larım": 1357,
      "mesini": 1358,
      "dikkat": 1359,
      "sy": 1360,
      "fin": 1361,
      "kıs": 1362,
      "şaş": 1363,
      "sessiz": 1364,
      "understand": 1365,
      "ban": 1366,
      "cour": 1367,
      "ling": 1368,
      "gece": 1369,
      "ious": 1370,
      "ıştı": 1371,
      "asını": 1372,
      "Jo": 1373,
      "senin": 1374,
      "amaz": 1375,
      "hus": 1376,
      "yürü": 1377,
      "çev": 1378,
      "önem": 1379,
      "nered": 1380,
      "olmas": 1381,
      "soon": 1382,
      "sub": 1383,
      "friend": 1384,
      "pen": 1385,
      "yön": 1386,
      "yapt": 1387,
      "When": 1388,
      "umu": 1389,
      "tre": 1390,
      "kesin": 1391,
      "Mo": 1392,
      "band": 1393,
      "II": 1394,
      "ath": 1395,
      "aları": 1396,
      "anything": 1397,
      "döndü": 1398,
      "kalk": 1399,
      "words": 1400,
      "üzerine": 1401,
      "Pet": 1402,
      "ear": 1403,
      "undan": 1404,
      "ırım": 1405,
      "order": 1406,
      "ised": 1407,
      "str": 1408,
      "chan": 1409,
      "olduk": 1410,
      "luk": 1411,
      "beli": 1412,
      "ilg": 1413,
      "etmek": 1414,
      "fır": 1415,
      "ku": 1416,
      "taş": 1417,
      "ıma": 1418,
      "üp": 1419,
      "ody": 1420,
      "baktı": 1421,
      "brother": 1422,
      "baz": 1423,
      "smile": 1424,
      "tem": 1425,
      "both": 1426,
      "isten": 1427,
      "gelen": 1428,
      "tah": 1429,
      "yüzden": 1430,
      "John": 1431,
      "find": 1432,
      "ollow": 1433,
      "sahip": 1434,
      "yine": 1435,
      "inci": 1436,
      "expect": 1437,
      "ide": 1438,
      "dal": 1439,
      "hum": 1440,
      "tor": 1441,
      "tru": 1442,
      "üne": 1443,
      "oke": 1444,
      "pped": 1445,
      "God": 1446,
      "hep": 1447,
      "toward": 1448,
      "gitti": 1449,
      "This": 1450,
      "öl": 1451,
      "yoktu": 1452,
      "member": 1453,
      "hazır": 1454,
      "birkaç": 1455,
      "wind": 1456,
      "cons": 1457,
      "andır": 1458,
      "deği": 1459,
      "whole": 1460,
      "birlikte": 1461,
      "cid": 1462,
      "rest": 1463,
      "unç": 1464,
      "many": 1465,
      "That": 1466,
      "hel": 1467,
      "yerek": 1468,
      "better": 1469,
      "kardeş": 1470,
      "tat": 1471,
      "sam": 1472,
      "yıl": 1473,
      "won": 1474,
      "iss": 1475,
      "olmay": 1476,
      "larında": 1477,
      "miyordu": 1478,
      "half": 1479,
      "hız": 1480,
      "inan": 1481,
      "les": 1482,
      "sav": 1483,
      "değildi": 1484,
      "ason": 1485,
      "ısı": 1486,
      "far": 1487,
      "ınız": 1488,
      "cannot": 1489,
      "everything": 1490,
      "duğu": 1491,
      "husband": 1492,
      "body": 1493,
      "ched": 1494,
      "pl": 1495,
      "stran": 1496,
      "cond": 1497,
      "biliyordu": 1498,
      "değiş": 1499,
      "rew": 1500,
      "ight": 1501,
      "müş": 1502,
      "usu": 1503,
      "cei": 1504,
      "izin": 1505,
      "times": 1506,
      "sek": 1507,
      "genç": 1508,
      "hair": 1509,
      "hard": 1510,
      "lerle": 1511,
      "alk": 1512,
      "ram": 1513,
      "sın": 1514,
      "Çok": 1515,
      "erken": 1516,
      "içeri": 1517,
      "Re": 1518,
      "gave": 1519,
      "yim": 1520,
      "fully": 1521,
      "water": 1522,
      "kin": 1523,
      "arab": 1524,
      "alı": 1525,
      "miyorum": 1526,
      "hangi": 1527,
      "rağmen": 1528,
      "ace": 1529,
      "pri": 1530,
      "wr": 1531,
      "wish": 1532,
      "ship": 1533,
      "yon": 1534,
      "ıydı": 1535,
      "draw": 1536,
      "Bunu": 1537,
      "expres": 1538,
      "hiz": 1539,
      "eyse": 1540,
      "hands": 1541,
      "dışarı": 1542,
      "fre": 1543,
      "ugh": 1544,
      "whom": 1545,
      "rain": 1546,
      "efendim": 1547,
      "El": 1548,
      "ped": 1549,
      "akşam": 1550,
      "inu": 1551,
      "voice": 1552,
      "eas": 1553,
      "wait": 1554,
      "ald": 1555,
      "korkunç": 1556,
      "çe": 1557,
      "ğü": 1558,
      "also": 1559,
      "tions": 1560,
      "tav": 1561,
      "follow": 1562,
      "yağ": 1563,
      "TER": 1564,
      "ele": 1565,
      "ions": 1566,
      "ici": 1567,
      "bakış": 1568,
      "sert": 1569,
      "Why": 1570,
      "fell": 1571,
      "pan": 1572,
      "ğin": 1573,
      "As": 1574,
      "till": 1575,
      "lere": 1576,
      "kendisi": 1577,
      "boyunca": 1578,
      "yardım": 1579,
      "rought": 1580,
      "Var": 1581,
      "rid": 1582,
      "ayak": 1583,
      "ilen": 1584,
      "ladım": 1585,
      "cover": 1586,
      "luğ": 1587,
      "continu": 1588,
      "called": 1589,
      "So": 1590,
      "lied": 1591,
      "ılmış": 1592,
      "hear": 1593,
      "meli": 1594,
      "kendine": 1595,
      "home": 1596,
      "au": 1597,
      "ought": 1598,
      "young": 1599,
      "ruh": 1600,
      "woman": 1601,
      "course": 1602,
      "cü": 1603,
      "remember": 1604,
      "eld": 1605,
      "çi": 1606,
      "boş": 1607,
      "Alex": 1608,
      "hour": 1609,
      "sunuz": 1610,
      "uyor": 1611,
      "asla": 1612,
      "manın": 1613,
      "Tanrı": 1614,
      "ğüm": 1615,
      "lerinde": 1616,
      "onunla": 1617,
      "zar": 1618,
      "ters": 1619,
      "ılık": 1620,
      "tarafından": 1621,
      "larda": 1622,
      "cy": 1623,
      "exc": 1624,
      "asının": 1625,
      "madan": 1626,
      "kın": 1627,
      "yeme": 1628,
      "uma": 1629,
      "morning": 1630,
      "ned": 1631,
      "dür": 1632,
      "ızı": 1633,
      "brought": 1634,
      "fam": 1635,
      "mur": 1636,
      "keep": 1637,
      "tamamen": 1638,
      "şu": 1639,
      "LÜ": 1640,
      "endir": 1641,
      "does": 1642,
      "ğimi": 1643,
      "plan": 1644,
      "onlara": 1645,
      "alık": 1646,
      "olacak": 1647,
      "amay": 1648,
      "ject": 1649,
      "miyor": 1650,
      "stant": 1651,
      "ılan": 1652,
      "memnun": 1653,
      "Son": 1654,
      "lem": 1655,
      "seen": 1656,
      "suf": 1657,
      "taken": 1658,
      "duygu": 1659,
      "sı": 1660,
      "saç": 1661,
      "gidi": 1662,
      "sle": 1663,
      "karı": 1664,
      "At": 1665,
      "hun": 1666,
      "ich": 1667,
      "mean": 1668,
      "kadaş": 1669,
      "gördüm": 1670,
      "rıca": 1671,
      "hizmet": 1672,
      "Al": 1673,
      "kıyı": 1674,
      "yakın": 1675,
      "LÜM": 1676,
      "Rus": 1677,
      "ÖLÜM": 1678,
      "ğinden": 1679,
      "ıt": 1680,
      "sakin": 1681,
      "BÖLÜM": 1682,
      "If": 1683,
      "kün": 1684,
      "xt": 1685,
      "yum": 1686,
      "necess": 1687,
      "form": 1688,
      "hayal": 1689,
      "kısa": 1690,
      "eski": 1691,
      "HAP": 1692,
      "gerçekten": 1693,
      "AR": 1694,
      "bre": 1695,
      "koc": 1696,
      "run": 1697,
      "ire": 1698,
      "noti": 1699,
      "Then": 1700,
      "feeling": 1701,
      "AN": 1702,
      "CHAP": 1703,
      "ğine": 1704,
      "Şimdi": 1705,
      "arasında": 1706,
      "itu": 1707,
      "rov": 1708,
      "ween": 1709,
      "mother": 1710,
      "CHAPTER": 1711,
      "dok": 1712,
      "cho": 1713,
      "sure": 1714,
      "against": 1715,
      "pow": 1716,
      "sana": 1717,
      "imin": 1718,
      "fect": 1719,
      "ileri": 1720,
      "Bana": 1721,
      "gı": 1722,
      "öld": 1723,
      "ıntı": 1724,
      "dav": 1725,
      "yaşlı": 1726,
      "present": 1727,
      "His": 1728,
      "etraf": 1729,
      "neş": 1730,
      "ıldı": 1731,
      "St": 1732,
      "kaz": 1733,
      "ateş": 1734,
      "yaşam": 1735,
      "joy": 1736,
      "kli": 1737,
      "pat": 1738,
      "pain": 1739,
      "iled": 1740,
      "ışık": 1741,
      "between": 1742,
      "Onu": 1743,
      "question": 1744,
      "neredeyse": 1745,
      "col": 1746,
      "cap": 1747,
      "interest": 1748,
      "help": 1749,
      "care": 1750,
      "hold": 1751,
      "yere": 1752,
      "pal": 1753,
      "unut": 1754,
      "kabul": 1755,
      "Onun": 1756,
      "fik": 1757,
      "arkadaş": 1758,
      "ash": 1759,
      "stru": 1760,
      "ettim": 1761,
      "maktan": 1762,
      "kaldır": 1763,
      "burada": 1764,
      "olmadığını": 1765,
      "differ": 1766,
      "yin": 1767,
      "enden": 1768,
      "özellikle": 1769,
      "dden": 1770,
      "gs": 1771,
      "kâ": 1772,
      "kil": 1773,
      "girdi": 1774,
      "ül": 1775,
      "rying": 1776,
      "kapı": 1777,
      "Princess": 1778,
      "lul": 1779,
      "enough": 1780,
      "dele": 1781,
      "ceği": 1782,
      "diği": 1783,
      "whether": 1784,
      "biliyor": 1785,
      "hatta": 1786,
      "replied": 1787,
      "Miss": 1788,
      "dou": 1789,
      "leave": 1790,
      "kendimi": 1791,
      "buna": 1792,
      "mutlu": 1793,
      "sem": 1794,
      "sabah": 1795,
      "hissedi": 1796,
      "aşağı": 1797,
      "larından": 1798,
      "bekle": 1799,
      "Hiç": 1800,
      "kten": 1801,
      "ondan": 1802,
      "why": 1803,
      "ult": 1804,
      "world": 1805,
      "ledim": 1806,
      "certain": 1807,
      "ew": 1808,
      "ream": 1809,
      "akl": 1810,
      "ünden": 1811,
      "pose": 1812,
      "tuğ": 1813,
      "yüksek": 1814,
      "lim": 1815,
      "mark": 1816,
      "walk": 1817,
      "best": 1818,
      "nef": 1819,
      "next": 1820,
      "wanted": 1821,
      "Prenses": 1822,
      "TH": 1823,
      "bin": 1824,
      "soğ": 1825,
      "seni": 1826,
      "ayağa": 1827,
      "ağır": 1828,
      "thoughts": 1829,
      "muştu": 1830,
      "aw": 1831,
      "bas": 1832,
      "fle": 1833,
      "lum": 1834,
      "table": 1835,
      "ures": 1836,
      "ately": 1837,
      "sudden": 1838,
      "show": 1839,
      "ize": 1840,
      "field": 1841,
      "),": 1842,
      "EN": 1843,
      "listen": 1844,
      "sou": 1845,
      "anlay": 1846,
      "alone": 1847,
      "ihti": 1848,
      "Eğer": 1849,
      "bour": 1850,
      "tel": 1851,
      "andı": 1852,
      "lük": 1853,
      "sar": 1854,
      "tle": 1855,
      "gent": 1856,
      "lâ": 1857,
      "ton": 1858,
      "âlâ": 1859,
      "conf": 1860,
      "dolu": 1861,
      "fet": 1862,
      "sent": 1863,
      "imde": 1864,
      "por": 1865,
      "sk": 1866,
      "uc": 1867,
      "rather": 1868,
      "kah": 1869,
      "leştir": 1870,
      "vis": 1871,
      "ann": 1872,
      "ene": 1873,
      "tance": 1874,
      "masını": 1875,
      "father": 1876,
      "girl": 1877,
      "görünüyordu": 1878,
      "net": 1879,
      "sup": 1880,
      "coming": 1881,
      "Varenka": 1882,
      "reg": 1883,
      "yarat": 1884,
      "karşılaş": 1885,
      "hepsi": 1886,
      "already": 1887,
      "mel": 1888,
      "sign": 1889,
      "gönd": 1890,
      "appro": 1891,
      "geçir": 1892,
      "clear": 1893,
      "answered": 1894,
      "Bü": 1895,
      "ON": 1896,
      "Ona": 1897,
      "miz": 1898,
      "Mary": 1899,
      "ga": 1900,
      "really": 1901,
      "tiği": 1902,
      "sie": 1903,
      "ılı": 1904,
      "gerektiğini": 1905,
      "gener": 1906,
      "kurt": 1907,
      "ilik": 1908,
      "children": 1909,
      "yalnızca": 1910,
      "XX": 1911,
      "each": 1912,
      "deli": 1913,
      "live": 1914,
      "rose": 1915,
      "suç": 1916,
      "illed": 1917,
      "Mar": 1918,
      "kas": 1919,
      "yı": 1920,
      "ğünü": 1921,
      "ass": 1922,
      "tered": 1923,
      "sonunda": 1924,
      "yanına": 1925,
      "dık": 1926,
      "shore": 1927,
      "güven": 1928,
      "full": 1929,
      "answer": 1930,
      "country": 1931,
      "Fran": 1932,
      "hind": 1933,
      "ove": 1934,
      "sonu": 1935,
      "tri": 1936,
      "etme": 1937,
      "ended": 1938,
      "shed": 1939,
      "şeyin": 1940,
      "fair": 1941,
      "yukarı": 1942,
      "ired": 1943,
      "often": 1944,
      "years": 1945,
      "given": 1946,
      "uygun": 1947,
      "days": 1948,
      "Fair": 1949,
      "ith": 1950,
      "pur": 1951,
      "pren": 1952,
      "ilmiş": 1953,
      "lerden": 1954,
      "ents": 1955,
      "utan": 1956,
      "indeed": 1957,
      "fax": 1958,
      "söyleye": 1959,
      "Fairfax": 1960,
      "Ser": 1961,
      "ding": 1962,
      "lon": 1963,
      "ölüm": 1964,
      "ins": 1965,
      "lerinden": 1966,
      "ümkün": 1967,
      "bundan": 1968,
      "position": 1969,
      "sever": 1970,
      "gether": 1971,
      "benz": 1972,
      "değer": 1973,
      "böylece": 1974,
      "ations": 1975,
      "To": 1976,
      "tit": 1977,
      "alış": 1978,
      "together": 1979,
      "ross": 1980,
      "believe": 1981,
      "soğuk": 1982,
      "San": 1983,
      "cut": 1984,
      "either": 1985,
      "hâlâ": 1986,
      "öf": 1987,
      "point": 1988,
      "vin": 1989,
      "vur": 1990,
      "eder": 1991,
      "giz": 1992,
      "köy": 1993,
      "rahatsız": 1994,
      "oldukça": 1995,
      "Adele": 1996,
      "Fakat": 1997,
      "aha": 1998,
      "gid": 1999,
      "gone": 2000,
      "glan": 2001,
      "onların": 2002,
      "ants": 2003,
      "çıktı": 2004,
      "Mrs": 2005,
      "kit": 2006,
      "mit": 2007,
      "rek": 2008,
      "ünün": 2009,
      "rock": 2010,
      "gide": 2011,
      "cing": 2012,
      "fur": 2013,
      "tığını": 2014,
      "şüp": 2015,
      "ating": 2016,
      "step": 2017,
      "passed": 2018,
      "Neden": 2019,
      "alan": 2020,
      "dem": 2021,
      "görüş": 2022,
      "exce": 2023,
      "altında": 2024,
      "gre": 2025,
      "gul": 2026,
      "ıcı": 2027,
      "kav": 2028,
      "Bes": 2029,
      "Kend": 2030,
      "Svi": 2031,
      "bla": 2032,
      "dri": 2033,
      "keli": 2034,
      "vah": 2035,
      "amam": 2036,
      "others": 2037,
      "happy": 2038,
      "hast": 2039,
      "iy": 2040,
      "malar": 2041,
      "elini": 2042,
      "ached": 2043,
      "yeter": 2044,
      "aving": 2045,
      "yazh": 2046,
      "evening": 2047,
      "olmayan": 2048,
      "necessary": 2049,
      "Sviyazh": 2050,
      "My": 2051,
      "iyorum": 2052,
      "zev": 2053,
      "indi": 2054,
      "aba": 2055,
      "evid": 2056,
      "dost": 2057,
      "sesle": 2058,
      "Bessie": 2059,
      "Or": 2060,
      "des": 2061,
      "herhangi": 2062,
      "kept": 2063,
      "cevapladı": 2064,
      "mümkün": 2065,
      "ral": 2066,
      "attı": 2067,
      "madı": 2068,
      "menin": 2069,
      "appeared": 2070,
      "dar": 2071,
      "tığım": 2072,
      "ue": 2073,
      "isini": 2074,
      "parti": 2075,
      "tanı": 2076,
      "konusun": 2077,
      "ört": 2078,
      "Reed": 2079,
      "All": 2080,
      "cold": 2081,
      "dere": 2082,
      "İng": 2083,
      "need": 2084,
      "kiş": 2085,
      "convers": 2086,
      "ifad": 2087,
      "cially": 2088,
      "ıyordum": 2089,
      "minut": 2090,
      "İngil": 2091,
      "conversation": 2092,
      "gın": 2093,
      "naz": 2094,
      "wished": 2095,
      "çak": 2096,
      "onlar": 2097,
      "aydı": 2098,
      "char": 2099,
      "karıs": 2100,
      "tekne": 2101,
      "bette": 2102,
      "piece": 2103,
      "matter": 2104,
      "larıyla": 2105,
      "cted": 2106,
      "spir": 2107,
      "turning": 2108,
      "fall": 2109,
      "gra": 2110,
      "large": 2111,
      "haps": 2112,
      "verdim": 2113,
      "above": 2114,
      "riage": 2115,
      "few": 2116,
      "duğum": 2117,
      "Eng": 2118,
      "almost": 2119,
      "itting": 2120,
      "rup": 2121,
      "inç": 2122,
      "meet": 2123,
      "behind": 2124,
      "liği": 2125,
      "musun": 2126,
      "surpr": 2127,
      "öğren": 2128,
      "biç": 2129,
      "tra": 2130,
      "aldı": 2131,
      "seç": 2132,
      "etmeye": 2133,
      "resol": 2134,
      "ift": 2135,
      "ficul": 2136,
      "yerine": 2137,
      "malı": 2138,
      "pleasant": 2139,
      "difficul": 2140,
      "güçlü": 2141,
      "strange": 2142,
      "neşeli": 2143,
      "suddenly": 2144,
      "Daha": 2145,
      "sea": 2146,
      "beş": 2147,
      "law": 2148,
      "open": 2149,
      "arms": 2150,
      "foot": 2151,
      "natur": 2152,
      "gönder": 2153,
      "Be": 2154,
      "Sen": 2155,
      "ediyor": 2156,
      "gele": 2157,
      "derin": 2158,
      "işe": 2159,
      "rouble": 2160,
      "Sonra": 2161,
      "doub": 2162,
      "Ay": 2163,
      "vent": 2164,
      "başar": 2165,
      "tant": 2166,
      "adamın": 2167,
      "burg": 2168,
      "kimse": 2169,
      "cup": 2170,
      "sha": 2171,
      "yes": 2172,
      "added": 2173,
      "teh": 2174,
      "grow": 2175,
      "lığı": 2176,
      "sound": 2177,
      "sister": 2178,
      "dest": 2179,
      "oluş": 2180,
      "duk": 2181,
      "else": 2182,
      "laugh": 2183,
      "selves": 2184,
      "peri": 2185,
      "sizin": 2186,
      "mil": 2187,
      "pa": 2188,
      "rol": 2189,
      "ulaş": 2190,
      "ates": 2191,
      "dağ": 2192,
      "lif": 2193,
      "ımın": 2194,
      "oku": 2195,
      "ediyordu": 2196,
      "book": 2197,
      "söylü": 2198,
      "cesaret": 2199,
      "zorunda": 2200,
      "quiet": 2201,
      "tr": 2202,
      "tes": 2203,
      "tığı": 2204,
      "sho": 2205,
      "plain": 2206,
      "obser": 2207,
      "kullan": 2208,
      "Ger": 2209,
      "dam": 2210,
      "sit": 2211,
      "real": 2212,
      "Af": 2213,
      "Now": 2214,
      "pet": 2215,
      "heye": 2216,
      "desir": 2217,
      "ety": 2218,
      "continued": 2219,
      "Bur": 2220,
      "OR": 2221,
      "tried": 2222,
      "İş": 2223,
      "tik": 2224,
      "kişi": 2225,
      "making": 2226,
      "mah": 2227,
      "wards": 2228,
      "Ves": 2229,
      "lemek": 2230,
      "ırken": 2231,
      "lendi": 2232,
      "Veslov": 2233,
      "Di": 2234,
      "rema": 2235,
      "giy": 2236,
      "peas": 2237,
      "önünde": 2238,
      "Ancak": 2239,
      "leriyle": 2240,
      "ilerin": 2241,
      "ali": 2242,
      "umut": 2243,
      "entered": 2244,
      "gemi": 2245,
      "mesine": 2246,
      "Peters": 2247,
      "ring": 2248,
      "reason": 2249,
      "iling": 2250,
      "stra": 2251,
      "tuhaf": 2252,
      "soru": 2253,
      "Petersburg": 2254,
      "Do": 2255,
      "ging": 2256,
      "tum": 2257,
      "şe": 2258,
      "genel": 2259,
      "pleased": 2260,
      "soul": 2261,
      "glad": 2262,
      "çar": 2263,
      "recei": 2264,
      "ayan": 2265,
      "ils": 2266,
      "birbir": 2267,
      "master": 2268,
      "taking": 2269,
      "begin": 2270,
      "düşündüm": 2271,
      "wonder": 2272,
      "bad": 2273,
      "hall": 2274,
      "adığı": 2275,
      "ekledi": 2276,
      "view": 2277,
      "görev": 2278,
      "high": 2279,
      "Sviyazhsky": 2280,
      "Vas": 2281,
      "bal": 2282,
      "gaz": 2283,
      "key": 2284,
      "ors": 2285,
      "andan": 2286,
      "least": 2287,
      "zamanda": 2288,
      "case": 2289,
      "bazı": 2290,
      "sine": 2291,
      "çift": 2292,
      "remark": 2293,
      "among": 2294,
      "ımda": 2295,
      "mik": 2296,
      "fear": 2297,
      "başını": 2298,
      "fire": 2299,
      "expected": 2300,
      "Bet": 2301,
      "cus": 2302,
      "espe": 2303,
      "cked": 2304,
      "medim": 2305,
      "Elbette": 2306,
      "gentle": 2307,
      "ied": 2308,
      "uç": 2309,
      "şeye": 2310,
      "beside": 2311,
      "tep": 2312,
      "haykır": 2313,
      "uşak": 2314,
      "uzaklaş": 2315,
      "şüphe": 2316,
      "konusunda": 2317,
      "Kont": 2318,
      "iness": 2319,
      "asından": 2320,
      "olması": 2321,
      "bunlar": 2322,
      "ments": 2323,
      "Benim": 2324,
      "pleasure": 2325,
      "görünce": 2326,
      "For": 2327,
      "Ivan": 2328,
      "ited": 2329,
      "name": 2330,
      "yanında": 2331,
      "however": 2332,
      "fen": 2333,
      "past": 2334,
      "sall": 2335,
      "şöyle": 2336,
      "une": 2337,
      "become": 2338,
      "emin": 2339,
      "bunların": 2340,
      "henüz": 2341,
      "şaşır": 2342,
      "Count": 2343,
      "Ey": 2344,
      "Is": 2345,
      "lama": 2346,
      "ğe": 2347,
      "ory": 2348,
      "olmak": 2349,
      "duru": 2350,
      "elen": 2351,
      "esini": 2352,
      "işaret": 2353,
      "kayb": 2354,
      "anı": 2355,
      "onstant": 2356,
      "ayrıca": 2357,
      "yav": 2358,
      "lerde": 2359,
      "size": 2360,
      "wood": 2361,
      "önemli": 2362,
      "dark": 2363,
      "dört": 2364,
      "swe": 2365,
      "anlaş": 2366,
      "det": 2367,
      "elb": 2368,
      "erez": 2369,
      "ğimiz": 2370,
      "move": 2371,
      "impor": 2372,
      "covered": 2373,
      "davran": 2374,
      "beyaz": 2375,
      "kolay": 2376,
      "Serez": 2377,
      "diler": 2378,
      "ederek": 2379,
      "feet": 2380,
      "sonr": 2381,
      "parç": 2382,
      "kalar": 2383,
      "yani": 2384,
      "hope": 2385,
      "ihtiya": 2386,
      "Serezha": 2387,
      "impossible": 2388,
      "acqu": 2389,
      "yüzünde": 2390,
      "prince": 2391,
      "düzen": 2392,
      "ciddi": 2393,
      "kurtul": 2394,
      "since": 2395,
      "tab": 2396,
      "THE": 2397,
      "especially": 2398,
      "dle": 2399,
      "ground": 2400,
      "nur": 2401,
      "wall": 2402,
      "yas": 2403,
      "edil": 2404,
      "orm": 2405,
      "birinin": 2406,
      "div": 2407,
      "stay": 2408,
      "labour": 2409,
      "parlak": 2410,
      "zamanki": 2411,
      "sırada": 2412,
      "heyecan": 2413,
      "jo": 2414,
      "ph": 2415,
      "ze": 2416,
      "thir": 2417,
      "ayd": 2418,
      "start": 2419,
      "tive": 2420,
      "bot": 2421,
      "mekten": 2422,
      "lamak": 2423,
      "meyecek": 2424,
      "belli": 2425,
      "satis": 2426,
      "close": 2427,
      "quick": 2428,
      "bor": 2429,
      "four": 2430,
      "gth": 2431,
      "huz": 2432,
      "tart": 2433,
      "yel": 2434,
      "posed": 2435,
      "saying": 2436,
      "uyu": 2437,
      "ovna": 2438,
      "bring": 2439,
      "subject": 2440,
      "window": 2441,
      "power": 2442,
      "Bütün": 2443,
      "dak": 2444,
      "tin": 2445,
      "şet": 2446,
      "imag": 2447,
      "olmam": 2448,
      "yaban": 2449,
      "lerdi": 2450,
      "white": 2451,
      "allı": 2452,
      "halde": 2453,
      "small": 2454,
      "lish": 2455,
      "prom": 2456,
      "olsun": 2457,
      "ığın": 2458,
      "perhaps": 2459,
      "five": 2460,
      "ığımı": 2461,
      "hissediyordu": 2462,
      "zevk": 2463,
      "creat": 2464,
      "hte": 2465,
      "ks": 2466,
      "lendir": 2467,
      "siniz": 2468,
      "anlık": 2469,
      "oud": 2470,
      "person": 2471,
      "cial": 2472,
      "belki": 2473,
      "cular": 2474,
      "hızla": 2475,
      "fellow": 2476,
      "After": 2477,
      "hir": 2478,
      "ski": 2479,
      "heav": 2480,
      "heps": 2481,
      "sort": 2482,
      "horn": 2483,
      "açıkça": 2484,
      "hafif": 2485,
      "hissetti": 2486,
      "gülümseme": 2487,
      "dress": 2488,
      "different": 2489,
      "Betsy": 2490,
      "huzur": 2491,
      "blu": 2492,
      "cir": 2493,
      "gür": 2494,
      "kis": 2495,
      "ood": 2496,
      "sko": 2497,
      "yed": 2498,
      "zen": 2499,
      "island": 2500,
      "vel": 2501,
      "lek": 2502,
      "adi": 2503,
      "repe": 2504,
      "iliş": 2505,
      "immedi": 2506,
      "sesi": 2507,
      "ediyorum": 2508,
      "short": 2509,
      "bakarak": 2510,
      "yaret": 2511,
